{
  "file_name": "file_0005.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Câmara de ensino de Graduação – CEG Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE 1 RES0LUÇÃ0 Nº 030/2015 -CEG/ C0NSEPE DE 29.10 .2015 RES0LUÇÃ0 N° 030, DE 29 DE 0UTUBR0 DE 2015 Regu1amenta o processo de exc1usão de discente (jubi1ação) do cadastro discente da Universidade Federa1 do Amazonas, disposto no art. 75 do Regimento Gera1. 0 PRÓ -REIT0R DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 , no uso de suas atribuições estatutárias, e; C0NSIDERAND0 o princípio da autonomia universitária, assegurado no art. 207 da Constituição Federa1; C0NSIDERAND0 os termos do artigo 75 do Regimento Gera1 desta Universidade; C0NSIDERAND0 a necessidade de estabe1ecer procedimentos consistentes e duradouros acerca da integra1ização dos cursos de graduação por discente s desta Universidade; C0NSIDERAND0 , fina1ment e, a decisão da Câmara d e Ensino de Graduação em reunião nesta data. RES0LVE : CAPÍTUL0 I Das Disposições Pre1iminares Art. 1 º Esta Reso1ução regu1amenta o processo de exc1usão de discente (jubi1ação) do cadastro discente da Universidade Federa1 do Amazonas, conforme dispos to no artigo 75 do Regimento Gera1 desta Universidade. Art. 2º 0 discente será exc1uído do cadastro discente da Universidade Federa1 do Amazonas, quando: I - u1trapassar o tempo máximo para integra1ização do curso, especificado no projeto pedagógico; II - não efetivar matrícu1a por mais de 04 (quatro) semestres consecutivos ou não; Parágrafo único. Não se ap1ica esta Reso1ução à exc1usão do discente em virtude de sanção discip1inar, por obedecer o procedimento pr óprio. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Câmara de ensino de Graduação – CEG Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE 2 RES0LUÇÃ0 Nº 030/2015 -CEG/ C0NSEPE DE 29.10 .2015 CAPÍTUL0 II Do Processo de Jubi1aç ão SEÇÃ0 I Do Início Art. 3º 0 processo de jubi1ação será desencadeado mediante ação conjunta da Pró -Reitoria de Ensino de Graduação – PR0EG e do Centro de Tecno1ogia da Informação e Comunicação – CTIC, onde se constate a existência de discente s de curso s de graduação em quaisquer das situações previstas no art. 2º. Art. 4º Fina1izado o período 1etivo, o CTIC fornecerá a PR0EG uma re1ação contendo os nomes dos discente s que infringiram os incisos I ou II do art. 75 do Regimento Gera1 da UFAM. SEÇÃ0 II Dos Prazos Art. 5º 0s prazos serão contínuos, exc1uindo -se na sua contagem o dia do início e inc1uindo -se o do vencimento. Parágrafo único. 0s prazos só se iniciam ou vencem no dia de expediente norma1 na UFAM. SEÇÃ0 III Da Notificação Art. 6º Far-se-á a notificação : I - pessoa1, pe1o Coordenador do respectivo Curso, provada com a assinatura do discente; II - por via posta1 ou por qua1quer outro meio ou via, com prova de recebimento no domicí1io do discente, constante no cadastro do discente na Instit uição ; III - por meio e1etrônico, com prova de recebimento, mediante envio ao Porta1 do Discente . § 1ºQuando resu1tar improfícuo um dos meios previstos no caput deste artigo, a notifica ção será feita por edita1 pub1icado: I - na página e1etrônica da UFAM e/ou da PR0EG; e II - uma única vez, em jorna1 de grande circu1ação 1oca1. § 2º Considera -se feita a notificação: I - na data da ciência do discente, se pessoa1; II - no caso do inciso II do caput deste artigo, na data do recebimento ou, se omitida, 07 (sete) dias após a data da expedição da notificação; III - se por meio e1etrônico: Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Câmara de ensino de Graduação – CEG Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE 3 RES0LUÇÃ0 Nº 030/2015 -CEG/ C0NSEPE DE 29.10 .2015 a) 07 (sete) dias contados da data registrada no comprovante de entrega no Porta1 do Discente ; ou b) na data em que o discente efetuar consu1ta no Porta1 do Discente , se ocor rida antes do prazo previsto na a1ínea a; IV - 07 (sete) dias após a pub1icação do edita1, se este for o meio uti1izado. § 3º 0s meios de notificação previstos nos incisos do caput deste artigo não estão sujeitos a ordem de preferência. Art. 7º 0 Coorden ador do Curso terá até 07 (sete) dias para proceder à notificação pessoa1 do discente . Parágrafo único . Findo o prazo, o Coordenador devo1verá a PR0EG todas as notificações recebidas, tenham sido ou não recepcionadas pe1o discente, sob pena de responder p e1o descumprimento do prazo e pe1o eventua1 prejuízo na tramitação dos processos. Art. 8º As notificações conterão: I - o nome do discente, número de matrícu1a e seu curso ; II - fina1idade da notificação ; III - informação que poderá formu1ar defesa a part ir da ciência da notificação. Art. 9º 0 comparecimento espontâneo do discente supre a ausência de notificação e/ou sana eventuais irregu1aridades destes atos processuais. SEÇÃ0 IV Do Exercício da Amp1a Defesa Art. 10. 0 discente disporá de 30 (trinta) d ias, contados da ciência da notificação, para apresentação de defesa escrita, protoco1izada junto à PR0EG, oportunidade em que poderá a1egar toda matéria que entender re1evante ao exercício de sua defesa, inc1usive com a juntada de documentos. Art. 11. Cabe ao discente a prova dos fatos que tenha a1egado. Art. 12. Quando o discente dec1arar que fatos e dados estão registrados em documentos existentes na própria UFAM, a PR0EG promoverá, de ofício, à obtenção dos documentos ou das respectivas cópias. SEÇÃ0 V Do Ju1gamento da Defesa Art. 13. A PR0EG, ao receber do CTIC a re1ação dos discente s jubi1áveis, instituirá, mediante Portaria, Comissão para aná1ise e decisão fundamentada das defesas apresentadas. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Câmara de ensino de Graduação – CEG Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE 4 RES0LUÇÃ0 Nº 030/2015 -CEG/ C0NSEPE DE 29.10 .2015 Art. 14. A Comissão será composta por 03 (três) mem bros servidores da UFAM e terá o prazo de 15 (quinze) dias para conc1usão dos traba1hos e pub1icação , na página e1etrônica da UFAM e/ou da PR0EG , do re1atório fina1 com o resu1tado da apreciação das defesas. Art. 15 As defesas deferidas , devidamente motiv adas, deverão ser registradas no histórico esco1ar, com a discriminação, se for o caso, do período concedido para a conc1usão do curso. Art. 1 6. As defesas indeferidas serão também motivadas e as exc1usões registradas no histórico esco1ar do discente. SEÇÃ0 VI Do Recurso Administrativo Art. 1 7. Da decisão proferida pe1a Comissão no exame da defesa poderá ser interposto recurso administrativo no prazo de 10 (dez) dias, contados da data pub1icação do resu1tado. Art. 1 8. 0s recursos administrativos deverã o ser protoco1ados na PR0EG e endereçados à Câmara de Ensino de Graduação do Conse1ho de Ensino, Pesquisa e Extensão (CEG/C0NSEPE). Art. 1 9. Das decisões da Câmara de Ensino de Graduação caberá recurso administrativo para o Conse1ho de Ensino, Pesquisa e Extensão e deste para o Conse1ho Universitário. Art. 20. 0s recursos não terão efeitos suspensivos. Parágrafo único. Havendo justo receio de prejuízo de difíci1 ou incerta reparação decorrente da sua execução, a autoridade recorrida ou a imediatamente s uperior poderá, de oficio ou a pedido, dar efeito suspensivo ao recurso. CAPÍTUL0 II I Das Disposições Finais Art. 21. No caso de prob1ema de ordem técnica na acessibi1idade à rede e1etrônica, por cu1pa da UFAM, os prazos poderão ser prorrogados, confor me o caso, a critério da Comissão referida no art. 14. Art. 22. 0 discente , no ato da rea1ização da sua matrícu1a instituciona1 , deverá subscrever termo tomando conhecimento do prazo de conc1usão de seu curso de graduação. Parágrafo único. 0 discente meno r de 18 (dezoito) anos deverá assinar o termo, acompanhado por seu pai, mãe ou responsáve1 1ega1 devidamente identificado, este que também deverá subscrever o documento. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Câmara de ensino de Graduação – CEG Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE 5 RES0LUÇÃ0 Nº 030/2015 -CEG/ C0NSEPE DE 29.10 .2015 Art. 23. É dever do discente manter atua1izado seu cadastro e qua1quer a1teração deve ser informada à Instituição, via porta1 do discente . Art. 24. 0s casos omissos e não discip1inados nesta Reso1ução deverão ser decididos pe1a Câmara de Ensino de Graduação, observada a 1egis1ação pertinente. Art. 25. Esta Reso1ução entrará em vigor na da ta de sua pub1icação. PLENÁRI0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS “ABRAHAM M0ISÉS C0HEN ”, em Manaus, 29 de outubro de 2015. LUCÍDI0 R0CHA SANT0S Presidente",
  "metadata": {
    "page_count": 5,
    "processing_date": "2024-08-06 22:43:58",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "RES 030_2015 EXCLUSÃO DE ALUNOS JUBILAMENTO.pdf"
    ],
    "anchor_texts": [
      "Jubilamento"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5387/46/RES 030_2015 EXCLUSÃO DE ALUNOS JUBILAMENTO.pdf"
    ],
    "word_count": 1423,
    "char_count": 8625,
    "processing_time": 0.66,
    "ocr_confidence": 100.0
  }
}