{
  "file_name": "file_0013.pdf",
  "text_content": "Poder Executivo é Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Ensino, Pesquisa e Extensão RES0LUÇÃ0 Nº 044/2015 Estabe1ece bonificações para os candidatos aos cursos de graduação da UFAM que tenham cursado integra1mente o ensino médio em institu1ções de ensino situadas no Estado do Amazonas. A REIT0RA DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ENSIN0 PESQUISA E EXTENSÃ0, no uso das atribuições estatutárias, e C0NSIDERAND0 o teor do processo nº 084/2015 — C0NSEPE; C0NSIDERAND0 que o desempenho em re1ação à média naciona1 no Exame Naciona1 de Ensino Médio dos estudantes que cursaram o Ensino Médio em instituições situadas no Estado do Amazonas, justifica a proposição de medidas de compensação estadua1; C0NSIDERAND0 que o desempenho em re1ação à média naciona1 no Exame Naciona1 de Ensino Médio dos estudantes que cursaram o Ensino Médio em instituições situadas no interior do Estado do Amazonas, justifica a proposição de medidas de compensação para o interior do Estado do Amazonas; C0NSIDERAND0 a necessidade de diminuir as diferenças recorrentes nos desempenhos dos estudantes que cursaram o Ensino Médio em instituições situadas no Estado do Amazonas; C0NSIDERAND0 que os cursos oferecidos nas Unidades Acadêmicas 1oca1izadas no interior do Estado do Amazonas destinam-se ao cumprimento da po1ítica instituciona1 de interiorização; C0NSIDERAND0 que o Art. 205 da Constituição Federa1 dispôs que a educação, direito de todos e dever do Estado e da fami1ia, será promovida e incentivada com a co1aboração da sociedade, visando ao p1eno desenvo1vimento da pessoa, seu preparo para o exercicio da cidadania e sua qua1ificação para o traba1ho; C0NSIDERAND0 que o Art. 211 da Constituição Federa1, em seu 81º, discip1ina que a União organizará o, sistema federa1 de ensino e o dos Territórios, financiará as instituições de ensino púb1icas federais e exercerá, em matéria educaciona1, função redistributiva e sup1etiva, de forma a garantir equa1ização de oportunidades educacionais e padrão mínimo de qua1idade do ensino mediante assistência técnica e financeira aos Estados, ao Distrito Federa1 e aos Municípios; C0NSIDERAND0 que o Art. 51 da Lei nº 9.394, de 20 de dezembro de 2006, prevê que as instituições de educação superior credenciadas como universidades, ao de1iberar sobre critérios e normas de se1eção e admissão de estudantes, 1evarão em conta os efeitos desses critérios sobre a orientação do ensine Médio, articu1ando-se com os órgãos normativos dos sistemas de ensino, N RES0LVE: Reso1ução nº 044/2015 - C0NSEPE Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho Ensino, Pesquisa e Extensão Art, 1º Instituir bonificações para os candidatos aos cursos de graduação da UFAM que tenham cursado integra1mente o ensino médio em instituições de ensino situadas no Estado do Amazonas. 8 1º 0s candidatos que tenham cursado integra1mente o ensino médio em instituições de ensino situadas no Estado do Amazonas terão direito ao acréscimo de uma Bonificação Estadua1 (BE) às notas que obtiverem no ENEM a cada ano. 8 2º 0s candidatos que tenham cursado integra1mente o ensino médio em instituições de ensino situadas em municípios do interior do Amazonas terão direito ao acréscimo de uma Bonificação para o Interior (B1) às notas que obtiverem no Processo Se1etivo do Interior (PSI) a cada ano. Art, 2º À BE será definida a partir da ap1icação do Coeficiente de Bonificação Estadua1 (CBE) na nota obtida pe1o candidato (NC) no ENEM, ca1cu1ado da seguinte forma: CBE= (MN — ME) + 1 MN 81º - Para fins de entendimento da formu1a prevista no caput considera-se: I) CBE= Coeficiente de Bonificação Estadua1; I1) MN= Média Aritmética dos resu1tados obtidos pe1os participantes do ENEM em todo pais nos quatro anos imediatamente anteriores ao ano da aferição da BE; I1) ME= Média Aritmética dos resu1tados obtidos pe1os participantes do ENEM, nos quatro anos imediatamente anteriores ao ano da aferição da BE, que conc1uíram o Ensino Médio em estabe1ecimentos de ensino 1oca1izados no Amazonas. 82º - À Nota Fina1 (NF) do candidato será ca1cu1ada pe1a seguinte fórmu1a: NF = NC XCBE I) NF — Nota Fina1 do candidato Ç 11) NC — Nota do Candidato no ENEM. Reso1ução nº 044/2015 - C0NSEPE Poder Executivo * Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho Ensino, Pesquisa e Extensão Art. 3º A B1 será definida a partir da ap1icação do Coeficiente de Bonificação para o Interior (CBI) na nota obtida pe1o candidato (NC) no ENEM ca1cu1ado da seguinte forma: CB1= (MN - ME) + 1 MN 8 1º - Para fins de entendimento da formu1a prevista no caput considera-se: ) CBI= Coeficiente de Bonificação para o Interior; I1) MN= Média Aritmética dos resu1tados obtidos pe1os participantes do ENEM em todo pais nos quatro anos imediatamente anteriores ao ano da aferição da BI; HI) ME= Média Aritmética dos resu1tados obtidos pe1os participantes do ENEM, nos quatro anos imediatamente anteriores ao ano da aferição da BI, que conc1uiram o Ensino Médio em estabe1ecimentos de ensino 1oca1izados no Amazonas. 8 2º - À Nota Fina1 (NF) do candidato será ca1cu1ada pe1a seguinte fórmu1a: I) NF = NC X CBINF — Nota Fina1 do candidato II) NC — Nota do Candidato no ENEM. Art. 4º A Nota Fina1 do candidato será ca1cu1ada pe1a seguinte fórmu1a: NF = NC XFBE ou NF = NC X FBI Art. 5º 0s coeficientes das bonificações referidos nos artigos 2º e 3º serão divu1gados em portaria a ser expedida, anua1mente, pe1a Pró-Reitoria de Ensino de Graduação e pub1icados nos editais dos respectivos processos se1etivos. Art. 6º A forma e documentos para comprovação do direito às bonificações previstas nesta er serão estabe1ecidos nos editais correspondentes aos respectivos processos se1etivos. Reso1ução nº 044/2015 - C0NSEPE Poder Executivo + Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Ensino, Pesquisa e Extensão UFAM Art. 7º 0s casos omissos e não discip1inados nesta Reso1ução serão decididos pe1a Câmara de Ensino de Graduação - CEG/C0NSEPE. Art. 8º Esta Reso1ução entra em vigor na data da sua pub1icação, revogadas as disposições em contrário. PLENÁRI0 D0S C0NSELH0S SUPERI0RES DA UFAM “ABRAHAM M0YSÉS C0HEN”, em Manaus, 04 de dezembro de 2015. Do a a aa US0 GA 00 na anna Reso1ução nº 044/2015 - C0NSEPE",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:44:30",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RESOLUÇÃO 044_2015_BONIFICAÇÃO.pdf"
    ],
    "anchor_texts": [
      "Bonificação"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/898/1/RESOLUÇÃO 044_2015_BONIFICAÇÃO.pdf"
    ],
    "word_count": 1002,
    "char_count": 6296,
    "processing_time": 3.83,
    "ocr_confidence": 69.27
  }
}