{
  "file_name": "file_0021.pdf",
  "text_content": "sS N us UNIVERSIDADE D0 AMAZ0NAS NA Un Gabinete do Reitor yoçõe pt me P0RTARIA Nº 2304/95 + 0 REIT0R DA UNIVERSIDADE D0 AMAZ0NAS, usando de suas atribuições estatutárias e C0NSIDERAND0 oc despacho nº 006/94-DRA/ PR0EG, datado de 23.02.94; C0NSIDERAND0 a necessidade de imp1ementar DUM ira nr medidas que garantam o contro1e do acervo bib1iográfico da Universidade do. Amazonas, > RES0LVE: Art. 1º - Torna obrigatória a apresentação do documento. \"NADA C0NSTA\" no âmbito desta Universidade nos casos a seguir: $ 1º - Pe1o Corpo Discente: 1 - quando requerer: a) Co1ação de Grau; b) Transferência c) Trancamento de Matrícu1a; d) Transferência de Curso (Reopção); II - Na matrícu1a, quando for constatado o débito com as Bibhotecas Setoriais. Len É ao) Cont. da P0RTARIA Nº 2304/95 8 2º - Pe1o Corpo Docente e Técnico-Administrativo: I - quando requererem: a) Exoneração; b) Aposentadoria; c) Licença para trato de interesses particu1ares; d) Licença para acompanhar o cônjuge; e) Transferência; f) Redistribuição; g) Afastamento para estudo com tempo superior a 06 (seis) meses. Art. 2º - A Bib1ioteca Centra1 será o Órgão competente para emissão do documento \"NADA C0NSTA\", e as Bib1iotecas Setoriais terão competência para encaminhar a 1istagem dos devedores ao CPD, cabendo a este, a responsabi1idade do b1oqueio da matrícu1a. Parágrafo Único - 0 documento terá o prazo de va1idade de 30 (trinta) dias corridos a partir da data de emissão. Art. 3º - Compete à Pró-Reitoria de Ensino de Graduação o contro1e do disposto no parágrafo 1º e, ao DEPES - Departamento de Pessoa1 o disposto no parágrafo 2º da presente Reso1ução. Art. 4º - Esta Portaria vigorará até que o Conse1ho Universitário aprove a normatização da matéria. Dê-se ciência e cumpra-se. REIT0RIA DA UNIVERSIDADE D0 AMAZ0NAS, em Manaus, 17 de novembro de 1995. é",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:44:56",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "PORT 2304_95 NADA CONSTA.pdf"
    ],
    "anchor_texts": [
      "Declaração de Nada Consta"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/12/PORT 2304_95 NADA CONSTA.pdf"
    ],
    "word_count": 295,
    "char_count": 1825,
    "processing_time": 1.78,
    "ocr_confidence": 61.6
  }
}