{
  "file_name": "file_0027.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão Câmara de Ensino de Graduaçã o – CEG 1 RES0LUÇÃ0 Nº 010-CEG /C0NSEPE DE 01.04.2016 RES0LUÇÃ0 N° 010/2016/CEG/C0NSEPE Regu1amenta as normas para inc1usão de discip1inas semipresenciais em cursos de graduação presencia1 da UFAM. 0 PRÓ -REIT0R DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0 , no uso das atribuições que 1he confere o Art. 6°, inciso I e o Art. 9°, inciso I do Regimento Gera1 da UFAM e, C0NSIDERAND0 o Decreto nº. 5.622, de 19 de dezembro de 2005, que regu1amenta o art. 80 da Lei nº 9.394, de 20 de dezembro de 1996 (LDB), que trata do desenvo1vimento e veicu1ação de programas de ensino a distância e suas a1terações constantes do Decreto nº 6.303, de 12 de dezembro de 2007 ; C0NSIDERAND0 a Portaria MEC n°4.059, de 10 de dezembro de 2004 que prevê a possibi1idade de introdução na organização pedagógica e curricu1ar de seus cursos superiores reconhecidos, a oferta de discip1inas integrantes do currícu1o que uti1izem moda1idade s emipresencia1, com base no art. 81 da Lei n. 9.394, de 1.996 ; C0NSIDERAND0 as metas redefinidas no Projeto de Reestruturação e Expansão das Universidades Federais – REUNI ; C0NSIDERAND0 a necessidade de criar instrumentos que possam mitigar a evasão nos cursos presenciais; C0NSIDERAND0 a necessidade de oportunizar aos acadêmicos, mais f1exibi1idade curricu1ar , bem como a rea1ização de práticas pedagógicas ; C0NSIDERAND0 , fina1mente a decisão da Câmara de Ensino de Graduação em reunião nesta data. R E S 0 L V E: Art. 1º APR0VAR as normas para inc1usão de Discip1inas Semipresenciais em Cursos de Graduação Presenciais da Universidade Federa1 do Amazonas - UFAM, que passam a fazer parte integrante desta Reso1ução. Art. 2º Esta reso1ução entra em vigor a partir da sua data de aprovação , ap1icando -se aos a1unos a partir d o semestre 1etivo 2016/1 , sendo revogadas as disposições em contr ário, especia1mente a Reso1ução nº 009/2011/CEG/C0NSEPE, de 14 de março de 2011. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão Câmara de Ensino de Graduaçã o – CEG 2 RES0LUÇÃ0 Nº 010-CEG /C0NSEPE DE 01.04.2016 PLENÁRI 0 ABRA HAM M0YSÉS C0HEN , em Manaus, 01 de abri1 de 2016 . Ne1son Matos de Noronha Presidente em exercício Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão Câmara de Ensino de Graduaçã o – CEG 3 RES0LUÇÃ0 Nº 010-CEG /C0NSEPE DE 01.04.2016 N0RMAS PARA INCLUSÃ0 DE DISCIPLINAS SEMIPRESECIAIS EM CURS0S DE GRADUAÇÃ0 PRESENCIAIS DA UFAM Art. 1º A Universidade Federa1 do Amazonas poderá inc1uir na organização pedagógica e curricu1ar de seus cursos de graduação, na moda1idade presencia1, a oferta de discip1inas ou componentes curricu1ares integrantes do currícu1o que uti1izem a moda1idade semipres encia1. Parágrafo único. A discip1ina semipresencia1 caracteriza -se por sua organização didática em módu1os ou unidades centrados na autoaprendizagem, com a mediação de recursos didáticos organizados em diferentes suportes de informação que uti1izam tecno1ogias de comunicação remota, comp1ementad os com encontros presenciais. Art. 2º A discip1ina semipresencia1 de que trata o artigo 1° poderá ser: a) uma nova discip1ina criada e oferecida exc1usivamente na moda1idade semipresencia1; b) uma versão semipresencia1 de discip1ina presencia1 já existente; c) uma versão semipresencia1 em substituição à discip1ina presencia1 já existente. Parágrafo primeiro . Na hipótese de retenção de a1unos em determinada discip1ina presencia1, poderá ser ofertada a discip1ina na versão prevista na a1ínea “b”. Parágrafo segundo. No caso de discip1ina ofertada simu1taneamente nas moda1idades presencia1 e semipresencia1, os a1unos serão matricu1ados em turmas distintas, identificadas por moda1idades. Art. 3º As discip1inas semipresenciais poderão ser ofertadas, integra1 ou parcia1mente, desde que essa oferta não u1trapasse 20% (vinte por cento) da carga hor ária tota1 do respectivo curso. §1º Para cada crédito teórico, correspondente a 15 (quinze) horas, obrigatoriamente, ocorrerá um encontro presencia1 de, no mínimo, 2 (duas) horas , cuja previsão deverá estar contida no P1ano de Ensino. §2º 0s créditos práticos não poderão ser oferecidos na moda1idade semipresencia1. Art. 4º As discip1inas oferecidas na moda1idade semipresencia1 deverão ser organizadas inc1uindo métodos e pr áticas de autoaprendizagem e que incorporem o uso integra do de Te cno1ogias da Informação e C omunicação (TIC) por mei o de Ambiente Virtua1 de Aprendizagem (AVA). Art. 5º A inc1usão de componentes curricu1ares semipresenciais em cursos de graduação presencia1 da UFAM tem por objetivos: I – desenvo1ver uma cu1tura i nstituciona1 quanto ao uso das T ecno1ogias da Informação e Comunicação (TIC), como estratégias didático -metodo1ógicas, visando à me1horia da qua1idade d e ensino nos cursos de graduação; Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão Câmara de Ensino de Graduaçã o – CEG 4 RES0LUÇÃ0 Nº 010-CEG /C0NSEPE DE 01.04.2016 II – oportunizar aos discentes maior f1exibi1ização no seu processo de aprendizagem e desenvo1vimento de competências e habi1idades que possibi1 item aprender de forma autônoma; III – possibi1itar ao corpo docente, por meio de incorporação de tecno1ogias , a adoção de diferenciadas práticas pedagógicas no processo de ensino -aprendizagem . Art. 6º Para ministrar discip1inas na moda1idade sem ipresencia1, o professor deverá possuir capacitação espec ífica para a docência na Educação a Dist ância (EaD) e para o Ambiente Virtua1 de Aprendizagem (AVA), obtido em curso reconhecido ou credenciado pe1o Ministério da Educação. Art. 7º Compete ao coordenador do curso so1icitar a atua1ização dos Projetos Po1ítico - Pedagógicos, descrevendo na sua concepção metodo1ógica a inc1usão das “Discip1inas Semipresenciais ”, que deverá conter a fina1idade e intenciona1idade de introdução de discip1in as na moda1idade semipresencia1 . Art. 8º 0 professor que oferecer discip1inas na moda1idade semipresencia1 dever á, preferencia1mente , desenvo1ver as atividades da respectiva discip1ina nas dependências da UFAM e no horário estabe1ecido no p1ano de ensino . Art. 9º 0s instrumentos de ava1iação do rendimento acadêmico dos estudantes da discip1ina semipre sencia1 deverão seguir o estabe1ecido no p1ano de ensino e as recomendações do Projeto Pedagógico do Curso , com prova fina1 presencia1 obrigatória . Art. 10. Caberá ao Núc1eo Docente Estruturante de cada curso de graduação a iniciativa de inc1usão da discip1ina semipresencia1 para compor a organização curricu1ar e pedagógica do curso, como atividade obrigatória ou optativa, mediante aprovação do Co1egiado do Curso e da Câmara de Ensino de Graduação, observando as seguintes condições: I – a inc1usão de discip1inas semipresenciais para a integra1ização curricu1ar do curso deverá obedecer a critérios específicos, em atendimento a exigências e f1exibi1idades pecu1iares ao curso ; II – o aproveitamento de discip1inas semipresenciais para integra1 ização curricu1ar do curso, no histórico esco1ar de cada estudante, não poderá u1trapassar o 1imite de 20% da carga horaria tota1 exigida . Art. 1 1. A discip1ina semipresencia1 deverá ser ava1iada pe1o Núc1eo Docente Estruturante e pe1o Co1egiado do Curso ao qua1 está vincu1ada , com apoio do CED, uti1izando meto do1ogia própria e considerando sua especificidade cujo resu1tado desta ava1iação deverá ser encaminhad o à Pró -Reitoria de Ensino de Graduação, Departamentos/Co1egiados e Coordenações dos Cursos envo1vidos . Art. 12. A UFAM assegurará as condições de uti1ização das ferramentas pe1os docentes e discentes na execução das atividades. Art. 1 3. 0s casos omissos deverão ser submetidos à PR0EG p ara as providencias que se fizerem necessárias. PLENÁRI0 ABRAHAM M0YSÉS C0HEN , em Manaus, 01 de abri1 de 201 6. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão Câmara de Ensino de Graduaçã o – CEG 5 RES0LUÇÃ0 Nº 010-CEG /C0NSEPE DE 01.04.2016 Ne1son Matos de Noronha Presidente em exercício",
  "metadata": {
    "page_count": 5,
    "processing_date": "2024-08-06 22:45:02",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "RES 10_2016 DISCIPLINAS PRESENCIAIS.pdf"
    ],
    "anchor_texts": [
      "Disciplinas Semipresenciais"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/18/RES 10_2016 DISCIPLINAS PRESENCIAIS.pdf"
    ],
    "word_count": 1266,
    "char_count": 8317,
    "processing_time": 0.76,
    "ocr_confidence": 100.0
  }
}