{
  "file_name": "file_0002.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE UFAM Câmara de Ensino de Graduação - CEG Tr RES0LUÇÃ0 026/2007 Proíbe a inc1usão informa1 de a1unos da graduação em discip1inasturmas. 0 PRÓ-REIT0R DE ENSIN0 DE GRADUAÇÃ0 E PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, no uso de suas atribuições estatutárias e; C0NSIDERAND0 a prática informa1 de professores de permitir e registrar a frequência e ava1iações de a1unos não matricu1ados; C0NSIDERAND0 que não é prevista na 1egis1ação da Universidade Federa1 do Amazonas a categoria de a1uno-ouvinte; C0NSIDERAND0 o disposto na Portaria 1137/91-GR, de 31 de maio de 1991, que, no âmbito da Universidade Federa1 do Amazonas, proíbe a inc1usão de a1unos nas turmas fora do processo de matricu1a; C0NSIDERAND0 a competência funciona1 da Câmara de Ensino de Graduação prevista no Artigo 16, $ 2º, do Estatuto c/c o artigo 9º do Regimento Gera1 desta Universidade. C0NSIDERAND0 fina1mente, a decisão desta Câmara de Ensino de Graduação em reunião nesta data, RES0LVE: Artigo 1º - PR0IBIR a inc1usão em discip1inas/turmas de a1unos da graduação que não estejam oficia1mente matricu1ados, tornando-se nu1o qua1quer inc1usão, traba1ho acadêmico ou exercício esco1ar que tenha sido rea1izado em desrespeito aos procedimentos e prazos formais de matrícu1a. 8 1º - Excetuam-se do disposto no caput deste artigo a1unos que, comprovadamente, estejam com recurso interposto, em razão de erro instituciona1, permitindo-se para estes apenas a frequência enquanto não ju1gado o recurso. 8 2º - Caso seja confirmada a matricu1a na discip1ina/turma, deverá ser garantida ao a1uno a rea1ização, excepciona1, de segunda chamada dos exercícios esco1ares porventura rea1izados antes da data da efetivação da matrícu1a. Artigo 2º - Esta Reso1ução entra em vigor nesta data P1enário Moysés Abraham Cohen/UFAM, em Manaus, 1º de Agosto de 2007. Ana Uns Bruce 0sborne Presidente RES0LUÇÃ0 028/2007-CEG/C0NSEPE DE 01.460.2007",
  "metadata": {
    "page_count": 1,
    "processing_date": "2024-08-06 22:43:47",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 26_2007 INCLUSÃO INF ALUNOS DISC TURMAS.pdf"
    ],
    "anchor_texts": [
      "Inclusão Informal de Alunos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/25/RES 26_2007 INCLUSÃO INF ALUNOS DISC TURMAS.pdf"
    ],
    "word_count": 309,
    "char_count": 2056,
    "processing_time": 1.49,
    "ocr_confidence": 73.66
  }
}