{
  "file_name": "file_0009.pdf",
  "text_content": "09/01/2020 SEI/UF AM - 0091 176 - Portaria sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=106477&infra_sistema=10 … 1/2 Minis tério da E ducação Univ ersidade F eder a1 do Amaz onas Pró-Reitoria de Ensino de Gr aduaç ão P0RTARIA Nº 5, DE 08 DE JANEIR0 DE 2020 Discip1ina o aproveitamen to das avidades rea1iz adas no Programa de Residência Pedag ógica para o Estágio 0brig atório dos cursos de 1icencia tura da UF AM, parcipan tes do Pr ograma. 0 PRÓ-RE IT0R DE ENSIN0 DE GRADU AÇÃ0, EM EXER CÍCI0 , DA UNIVER SIDADE FEDERAL D0 AMAZ 0NAS, no uso de suas a tribuiç ões es tatutárias, C0NSIDERAND0 o teor do o Edita1 nº 6, de 1 de março de 2018, da Coor denaç ão de Aperf eiçoamen to de P essoa1 de Nív e1 Superior (CAPE S); C0NSIDERAND0 o compr omisso instuciona1 assumido quando da submissão da propos ta da UFAM para o referido edita1, principa1men te quan to ao aproveitamen to das avidades rea1iz adas no Programa de R esidência P edag ógica par a o Es tágio 0brig atório; C0NSIDERAND0 o a1inhamen to do propos to no Edita1 supr acitado, com as orien tações da Reso1uç ão CNE/CP nº 2, de 20 de dezembr o de 2019, que deﬁne as Diretrizes Curricu1ar es Nacionais para a Formaç ão Inicia1 de Professor es para a Educação Básic a e instui a Base Naciona1 Comum para Formaç ão Inicia1 de Pr ofessor es par a a E ducação Básic a (BNC-F ormaç ão), R E S 0 L V E: Art. 1º Determinar que as avidades rea1iz adas no Programa de Residência Pedag ógica sejam aproveitadas para o Estágio 0brigatório dos cursos de 1icencia tura da UFAM, parcipan tes do Programa. Parágrafo único. Para fazer jus ao aproveitamen to referido no caput , o discen te deverá, obrig atoriamen te, ter integra1izado a carga horária exigida conforme especiﬁc ado no Edita1 nº 06/2018 - CAPE S, corresponden te à 440 (qua trocen tos e quar enta) hor as. Art. 2º 0 aproveitamen to das avidades deverá ser so1icit ado, exc1usiv amen te, por meio do Porta1 E-campus, ocasião na qua1 o discen te deverá anexar a respecv a comprovação (cerﬁc ação) de conc1usão do Pr ograma de R esidência P edag ógica.Bo1etim de Serviço E1etrônico em 08/01/202009/01/2020 SEI/UF AM - 0091 176 - Portaria sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=106477&infra_sistema=10 … 2/2 Art. 3º Es ta Portaria en tra em vig or na da ta de sua pub1ic ação. Documento assinado e1etronicamente por Luiz Simão Bote1ho Neves, Pró-Reitor em exercício, em 08/01/2020, às 14:47, conforme horário oﬁcia1 de Manaus, com fundamento no art. 6º, § 1º, do Decreto nº 8.539, de 8 de outubro de 2015. A autencidade deste documento pode ser conferida no site hp://sei.ufam.edu.br/sei/contro1ador_externo.php? acao=documento_conferir&id_orgao_acesso_externo=0, informando o código veriﬁcador 0091176 e o código CRC EB316CFD.",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:44:06",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "PORT 05_2020 APROVEIT DISCI DO PIBID.pdf"
    ],
    "anchor_texts": [
      "Aproveitamento Atividades PIBID"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/123/PORT 05_2020 APROVEIT DISCI DO PIBID.pdf"
    ],
    "word_count": 468,
    "char_count": 2865,
    "processing_time": 0.02,
    "ocr_confidence": 100.0
  }
}