{
  "file_name": "file_0031.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Ds] RES0LUÇÃ0 Nº 064/2011 Institui e Regu1amenta o Programa Interinstituciona1 e Intercampi de Mobi1idade Estudanti1 (PRIIMES) entre Campi da UFAM e entre a UFAM e outras IES púb1icas (exceto IFES). A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, em exercício, no uso de suas atribuições 1egais. C0NSIDERAND0 a necessidade de instituir e regu1amentar a mobi1idade estudanti1 de estudantes de graduação que estejam vincu1ados a outras IES nacionais que não sejam IFES. C0NSIDERAND0 a necessidade de instituir e regu1amentar a mobi1idade estudanti1 de estudantes de graduação entre os campi da UFAM. RES0LVE: CAPÍTUL0 I - DAS DISP0SIÇÕES GERAIS Art. 1º - 0 Programa Interinstituciona1 e Intercampi de Mobi1idade Estudanti1 (PRIIMES) tem por objetivo operaciona1izar a mobi1idade de estudantes de graduação da UFAM e de outras Instituições de Ensino Superior - IES (exceto Instituições Federais de Ensino Superior brasi1eiras -IFES, que possuem reso1ução própria) e a mobi1idade de estudantes de graduação da UFAM entre seus campi. Art. 2º - 0 PRIIMES visa beneficiar três categorias de a1unos: o A1uno Visitante Interinstituciona1 - AVI, o A1uno UFAM Interinstituciona1 - AUFI e o A1uno de Mobi1idade Interna - AMI. 81.º I - A1uno Visitante Interinstituciona1- AVI — é aque1e matricu1ado em IES púb1ica, considerada para este fim como Instituição de 0rigem ou Remetente, que pretende rea1izar mobi1idade com esta Universidade; 82.º - A1uno UFAM Interinstituciona1- AUFI — é aque1e que tem víncu1o instituciona1 com a UFAM, que está regu1armente matricu1ado, e que pretende rea1izar mobi1idade com IES púb1ica. $83.º I - A1uno de Mobi1idade Interna AMI - é aque1e matricu1ado na UFAM que pretende rea1izar Mobi1idade entre os campi da UFAM. RES0L UÇAL N. 064/2071 CEGIC0NSEPE DE 16 NCurMER0 SE 201º UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Art. 3º - Somente poderão participar do PRIIMES os a1unos vincu1ados a Instituições de Ensino Superior Púb1icas — IES que possuam convênio com a UFAM. Art. 4º - Poderão candidatar — se ao PRIIMES, categoria AVI e AUFI o a1uno que: I. Tenha integra1izado todas as discip1inas previstas para o primeiro ano 1etivo no seu curso de origem; I1. Não apresente mais de 1 (uma) reprovação por periodo 1etivo; I11, Apresente coeficiente de rendimento acadêmico igua1 ou superior a 5 (cinco); IV. Esteja regu1armente matricu1ado no semestre da so1icitação de ingresso no PRIIMES; V. Não tenha participado anteriormente de Mobi1idade Acadêmica: VI Seja maior de dezoito anos, sa1vo quando portar a anuência do responsáve1 1ega1. Art. 5º - A coordenação do PRIIMES é feita pe1a Pró-Reitoria de Ensino de Graduação — PR0EG via Departamento de Programas Acadêmicos — DPA/PR0EG, em ação conjunta com as coordenações dos cursos e com a participação efetiva do Departamento de Registro Acadêmico — DRA/PR0EG. CAPITUL0 I1 - D0 ALUN0 DE M0BILIDADE INTERNA- AMI Art. 6º 0 Programa de Mobi1idade Estudanti1 entre os campi da UFAM tem por fina1idade propiciar aos acadêmicos a vivência de novas metodo1ogias de ensino- aprendizado, permitir a rea1ização de estágio como componente curricu1ar obrigatório em outro município com campus da UFAM e diminuir o índice de evasão. À mobi1idade interna poderá ocorrer com cessão ou não de bo1sa PRIIMES. I Para a mobi1idade de a1unos de cursos fora da sede para a sede a UFAM disponibi1izará bo1sas, no 1imite de 3 (três) de igua1 va1or ao pago pe1o PIBID e passagens, por curso, por semestre, para discip1inas que não sejam os Estágios 0brigatórios : H. Para discip1inas de Estágio 0brigatório, o número de bo1sas será correspondente ao número de a1unos aptos a cursarem a carga horária de estágio no campus de Manaus e será também especificado em edita1 próprio. I11. Terão prioridade para participar da mobi1idade entre os campi, a1unos que necessitam cursar estágio obrigatório em outro campus, quando na cidade de origem comprovadamente não exista campo de estágio. RES0LUÇÃ0 N. 064:20* 1-CEGIC0NSEPE DE 16 N0VEMBR0 DE 2011 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Art. 7º A se1eção para a mobi1idade entre os campi dar-se-á através de edita1 específico. !. A se1eção através de edita1 específico não restringe a participação no Programa daque1es que desejarem rea1izar a mobi1idade entre os campi sem o auxi1io financeiro da UFAM. 0 discente que concorrer à bo1sa e passagens deverá atender aos seguintes requisitos: a) b) c) d) e Nie 9) o) à) Iv. Ter integra1izado todas as discip1inas previstas no primeiro e segundo período do seu curso; Não ter nenhuma reprovação em seu histórico esco1ar; Apresentar coeficiente de rendimento acadêmico igua1 ou superior a 7,00 (sete); Comprovar, através de histórico esco1ar, a integra1ização de todos os requisitos acadêmicos, definidos no Projeto Pedagógico, que o habi1item para o estágio, va1idado pe1o Coordenador do Curso e o Coordenador de estágio do curso; Ter aprovado, pe1a PR0EG, p1ano de mobi1idade definido de forma consensua1 entre o coordenador de seu curso e o coordenador da unidade receptora ou o responsáve1 pe1o campo de estágio; Apresentar de forma c1ara e inequívoca a carga-horária do estágio obrigatório a ser cumprida no campus de Manaus, não devendo ser superior a 120 (cento e vinte) horas, a serem rea1izadas em apenas um período - para cursos com carga horário de estágio igua1 ou superior a 900 (novecentas); Para cursos com carga horária inferior a 900 (novecentas) horas, o máximo de carga-horária permitida para a mobi1idade será de 75 (setenta e cinco) horas; Estar regu1armente matricu1ado no semestre da so1icitação do Programa; Não ter recebido recurso financeiro da UFAM em mobi1idade anterior; Ser maior de dezoito anos, sa1vo quando portar anuência do responsáve1; Poderá participar da mobi1idade entre os campi sem concorrer à bo1sa o a1uno que: a. Tenha integra1izado todas as discip1inas previstas para o primeiro ano 1etivo no seu curso de origem; RES0LUÇÃ0 h. 064/2011-CEG/C0NSEPE DE 16 N0VEMBR0 DE 2011 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG b. Não apresente mais de 1 (uma) reprovação por periodo 1etivo; c. Apresente coeficiente de rendimento acadêmico igua1 ou superior a 5 (cinco): d. Esteja regu1armente matricu1ado no semestre da so1icitação de ingresso no PRIIMES: e. Não tenha participado anteriormente de Mobi1idade Acadêmica; f. Seja maior de dezoito anos, sa1vo quando portar a anuência do responsáve1 1ega1. CAPÍTUL0 I11 - D0 PLAN0 DE M0BILIDADE Art 8º 0 p1ano de mobi1idade a ser apresentado pe1o discente deverá expressar de forma c1ara e inequívoca as discip1inas e os periodos que o discente cursará na unidade receptora observando para sua construção os seguintes passos: I. So1icitar matriz curricu1ar, programas e ementas oficiais das discip1inas a serem cursadas na unidade receptora para aná1ise prévia por parte do coordenador de curso da Unidade de origem; I1. So1icitar, ao coordenador do seu curso na unidade de origem, a aná1ise do(s) programa(s) da(s) discip1ina(s) a ser(em) cursada(s) na Unidade receptora, de modo a subsidiar concessão de aproveitamento/equiva1ência, em caso de aprovação por nota e frequência; HI. So1icitar, ao co1egiado do curso da Unidade Receptora, a comunicação oficia1 ao Co1egiado da unidade de origem de sua aceitação. IV. Encaminhar, após aprovação pe1a Coordenação de Curso, o p1ano de traba1ho e demais documentos fixados em edita1, para o Departamento de Programas Acadêmicos — DPA que em conjunto com o Departamento de Registro Acadêmico — DRA processará sua matrícu1a e acompanhamento da mobi1idade. CAPITUL0 I1 - DAS C0MPETÊNCIAS Artigo 9º - Compete ao Departamento de Programas Acadêmicos: I. Em re1ação ao A1uno Visitante Interinstituciona1 - AVI: a) Esc1arecer ao a1uno e à IES de origem sobre o funcionamento do PRIIMES; b) Rea1izar a inter1ocução entre a1uno, IES de origem e o coordenador do curso da Instituição recebedora. RES0LUÇÃ0 N 064/29:1-CEG/C0NSEPE DE 16 NovEM3R0 DE 2041 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG E DD c) Receber o Parecer Conc1usivo do Coordenador do Curso de origem, juntamente com os documentos do AVI; d) Encaminhar a documentação referente à mobi1idade ao Coordenador do Curso pretendido na UFAM, que após aná1ise, verificará a disponibi1idade de vaga nas discip1inas a serem cursadas pe1o AVI: e) Acompanhar, promover e fazer cumprir os trâmites acadêmicos e administrativos referentes à mobi1idade: f) Comunicar à IES de origem o aceite do AVI: 9) Encaminhar os documentos do estudante ao DRA para efetivar a matricu1a instituciona1 e nas discip1inas programadas. I1. Em re1ação ao A1uno UFAM Interinstituciona1 - AUFI: a) E1aborar e disponibi1izar materia! de divu1gação sobre o programa; b) 0rientar os a1unos acerca do PRIIMES; c) Receber do Coordenador do curso de origem a programação das discip1inas a serem aproveitadas como equiva1entes: d a Expedir carta de apresentação para a instituição receptora, anexando a documentação referente à mobi1idade e so1icitando o aceite do a1uno no programa; e EN Comunicar ao a1uno o aceite de sua participação no PRIIMES: f) Encaminhar ao DRA o aceite do a1uno no PRIIMES para registro no histórico esco1ar; se Expedir certificado de participação no PRIIMES especificando o nome da IES receptora. 9 Em re1ação ao A1uno de Mobi1idade Interna: a tour E1aborar e disponibi1izar materia1 de divu1gação sobre o programa; b) 0rientar os a1unos acerca do PRIIMES: Ei c) Receber do Coordenador do curso de origem a programação das discip1inas a serem aproveitadas como equiva1entes: d) Expedir carta de apresentação para a direção da unidade do campus de destino, anexando a documentação re1acionada à mobi1idade e so1icitando o aceite do a1uno no programa; — RES0LUÇÃ0 N. 084/2011-CEG/C0NSEPE DE 16 N0VENSR0 DE 201* UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação - CEG e) Comunicar ao a1uno o aceite de sua participação no PRIIMES; f) Encaminhar ao DRA o aceite do a1uno no PRIIMES para registro no histórico esco1ar; 9) Expedir certificado de participação no PRIIMES especificando qua1 foi a Unidade Acadêmica receptora. Art. 10 - Compete à Coordenação do Curso: I. Em re1ação ao A1uno Visitante Interinstituciona1 AVI: a) Esc1arecer ao a1uno e à IES de origem sobre o funcionamento do curso e as discip1inas que poderiam ser cursadas: b) Fornecer a ementa e o conteúdo programático à IES de origem para aná1ise prévia; c) Ana1isar a disponibi1idade de vaga nas discip1inas pretendidas pe1o AVI e comunicar ao DPA/PR0EG com vistas à efetivação da matrícu1a; I1. Em re1ação ao A1uno UFAM Interinstituciona1- AUFI: a) Contribuir para a divu1gação do PRIIMES no âmbito de seu curso; b) Ana1isar o conteúdo programático e a ementa das discip1inas a serem cursadas na Instituição Receptora a fim de emitir parecer conc1usivo em formu1ário específico sobre a possibi1idade de equiva1ência destas discip1inas; c)Encaminhar o parecer ao DPA/PR0EG, para emissão da carta de apresentação. Hj. Em re1ação ao A1uno de Mobi1idade Interna: a) Contribuir para a divu1gação do PRIIMES no âmbito de seu curso; b) Ana1isar o conteúdo programático e a ementa das discip1inas a serem cursadas na Unidade Acadêmica Receptora e emitir parecer conc1usivo em formu1ário específico sobre a possibi1idade equiva1ência destas discip1inas; c) Encaminhar o parecer ao DPA/PR0EG, para emissão da carta de apresentação. Art. 11 - Compete ao Departamento de Registros Acadêmicos “DRA/PR0EG: 1. Em re1ação ao A1uno Visitante Interinstituciona1- AVI: RES0LUÇÃ0 4. 054/2011-CEG!C0NSEPE DE 16 NovENteR0 GE 201% UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação - CEG a) Examinar os documentos exigidos para a matricu1a no PRIIMES; b) Autorizar a matricu1a instituciona1 do AVI, cuja documentação esteja de acordo com a exigida nesta Reso1ução; c) Efetuar matrícu1a nas discip1inas pretendida pe1o AVI; d) Expedir o histórico esco1ar com os resu1tados obtidos pe1o AVI, no fina1 de sua participação no PRIIMES. I1. Em re1ação ao A1uno UFAM Interinstituciona1 e ao A1uno de Mobi1idade Interna: a) Lançar no Histórico Esco1ar do a1uno as notas das discip1inas cursadas durante a participação no PRHMES como equiva1entes; CAPÍTUL0 I11 - DA MATRÍCULA E PRAZ0 DE PERMANÊNCIA Art. 12 - 0 requerimento para ingresso no PRIIMES deve ser protoco1izado no DPA/PR0EG, de acordo com o Ca1endário Acadêmico, acompanhado dos seguintes documentos: I. Para A1uno Visitante Interinstituciona1- AVI: a) Carta de Apresentação, expedida pe1o Setor Competente da IES de 0rigem; b) P1ano de Mobi1idade, previamente aprovado pe1o coordenador do curso da IES de 0rigem; c) Histórico Esco1ar comprovando matrícu1a em discip1ina no semestre de so1icitação do PRIIMES.; d) Cópia autenticada do RG e CPF: — Para A1uno UFAM Interinstituciona1 e para o A1uno de Mobi1idade Interna: a) Requerimento endereçado à Coordenação do próprio Curso, com cópia para o DPA/PR0EG, indicando as discip1inas a serem cursadas na Instituição ou Unidade Acadêmica Receptora; b) Ementas e Conteúdos Programáticos das discip1inas pretendidas: c) Comprovante de Matrícu1a do semestre correspondente à so1icitação de ingresso no PRIIMES; d) Histórico Esco1ar comprovando matricu1a em discip1ina no semestre de so1icitação do PRIIMES:; e) Copia autenticada do RG e CPF: f) Termo de compromisso instituído pe1o DPA RES0LUÇÃ0. 064/2011-CEGIC0NSEPE DE 16 NCvEMBR0 DE 2011 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Art. 13 - 0 prazo máximo de permanência do AVI na UFAM e do A1uno UFAM na IES ou Unidade Acadêmica receptora será de dois (2) semestres 1etivos consecutivos. 8 1º - Excepciona1mente, o prazo previsto no “caput” do artigo 10, poderá ser prorrogado por mais um (1) semestre 1etivo, desde que autorizado expressamente pe1as IES respectivas. 8 2º - poderão ser cursadas até doze (12) discip1inas ou quarenta e oito (48) créditos na IES ou Unidade Acadêmica Receptora, respeitado o prazo 1imite para sua permanência no PRIIMES. Art. 14 — Caso o número de inscrições u1trapasse o número de vagas ofertadas serão se1ecionados os candidatos de me1hor rendimento acadêmico. Art. 15 - É vedado ao AVI e ao A1uno UFAM Interinstituciona1 participante do PRIIMES cumprir o estágio curricu1ar obrigatório do curso de origem na instituição receptora. Parágrafo Único — Será facu1tado ao AVI que esteja cursando todas as discip1inas constantes no P1ano de Mobi1idade, rea1izar estágio não obrigatório de até 20 ( vinte) horas semanais. CAPITUL0 IV - DISP0SIÇÕES FINAIS Art. 16 — Ao AVI e ao A1uno de Mobi1idade Interna será facu1tado o acesso à Bib1ioteca, ao Restaurante Universitário e às atividades cu1turais e de 1azer do Campus, Parágrafo Único — 0 a1uno participante do PRIIMES somente terá sua nota 1ançada no sistema após ser exarado o “nada consta” da Bib1ioteca Centra1. Art. 17 - À UFAM não se responsabi1iza pe1as despesas com a1imentação, hospedagem, des1ocamento e saúde do AVI e do A1uno AMI que tiver optado pe1a rea1ização da mobi1idade interna sem bo1sa . Parágrafo Único - A UFAM firmará Contrato de Seguro para Acidentes Pessoais, em favor do A1uno Visitante Instituciona1 -AVI e do A1uno de Mobi1idade Interna - AMI. Art. 18 — 0 tempo de afastamento do A1uno UFAM participante do PRIIMES será, obrigatoriamente, computado no tempo regu1ar previsto para a integra1ização curricu1ar. Art. 19 —- 0 AV1 e o AMI se submeterão às normas institucionais ap1icáveis ao A1uno UFAM, e a eventuais normas especificas do campus onde e1e esteja. RES0LUÇÃ0 N. 064:2011-CEG/C0NSEPE DE 16 NovENRo 0E 2011 Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG 1): UNIVERSIDADE FEDERAL D0 AMAZ0NAS UFAM Art. 20 - Será indeferida de p1ano a so1icitação que não atenda aos critérios dispostos nesta reso1ução. Art. 21 — 0s casos omissos serão reso1vidos pe1a Pró - Reitoria de Ensino e Graduação. Art. 22 - Esta reso1ução entrará em vigor na data de sua pub1icação, revogadas as disposições em contrário. PLENÁRI0 ABRAHAM M0ISÉS C0HEN, em Manaus, 18 de novembro de 2011. A ! i DR 0ND raia de o Lrea1os ÍRAIÇÇÃA gia Cristina Torres dos Santos Barbosa Presidente, em exercício RES0-UÇÃ0N 064/20: 1-CEGIC0NSEPE DE 16 NovENSR0 DE 2014",
  "metadata": {
    "page_count": 9,
    "processing_date": "2024-08-06 22:45:14",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 64_2011 PRIIMES.pdf"
    ],
    "anchor_texts": [
      "Primes"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/32/RES 64_2011 PRIIMES.pdf"
    ],
    "word_count": 2644,
    "char_count": 16766,
    "processing_time": 10.01,
    "ocr_confidence": 71.66
  }
}