{
  "file_name": "file_0033.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 VFAMI100ar0s UFAM RES0LUÇÃ0 Nº048/2009 : Regu1amenta o processo de rea1ização de exercícios - esco1ares e exame fina1 de segunda chamada para os cursos de Graduação da UFAM e estabe1ece procedimentos para a rea1ização dos mesmos. 0 VICE-REIT0R DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, no exercicio da PRESIDÊNCIA D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, no uso de suas atribuições estatutárias, , . : C0NSIDERAND0 o teor do Processo nº 207/2009; C0NSIDERAND0 a competência em matéria de ensino, pesquisa e graduação estabe1ecida pe1o art. 17, incisos I, I1e 1ido Estatuto da Universidade Federa1 do Amazonas, . C0NSIDERAND0 o art. 78, 8 1º do Regimento Gera1 da Universidade Federa1 do Amázonas; C0NSIDERAND0: a. necessidade de aperfeiçoar 0 trâmite procedimenta1 re1ativo às so1icitações de rea1ização de provas de segunda chamada; , “C0NSIDERAND0, finia1mente, o que decidiu este Conse1ho, em reunião ordinária rea1izada nesta data; , . RES0LVE: [o . Art. 1º - 0 a1uno que não comparecer à quaisquer dos exercícios esco1ares ou do exame finai nas datas fixadas pe1os professores poderá so1icitar segunda chamada das ava1iações, por discip1ina, desde que apresente à coordenação do cuíso, no prazo de 3 (três) dias úteis, contados da rea1ização dê cada ava1iação, requerimento devidamente assinado por e1e, fami1iares ou por seu representante 1ega1, justificando o motivo do não comparecimento. ' ' g 1º - Constituem justo motivo para fins deste artigo: I doença de caráter infecto-contagiosa, traumatismo, distúrbios agudos e outras condições de saúde, comprovados mediante apresentação de atestado fornecido por profissiona1 da saúde, regu1amente habi1itado na forma da Lei; : ]. participação em manobras ou exercícios mi1itares comprovados por documento da respectiva unidade mi1itar, Ce am UNIVERSIDADE FEDERAL D0 AMAZ0NAS VER C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 VFAMiiodanos HH. convocação, coincidente em horário, pára depoimento judicia1 ou po1icia1, participação em júri, devidamente comprovadas por dec1aração da autoridade competente, e IV. 1uto, por parentes em 1inha reta (pais, avós, fi1hos e netos) co1aterais até o 2º grau (irmãos e fios), cônjuge our companheiro, comprovado pe1a apresentação do atestado de óbito. 82 o não será considerado justo motivo a simp1es prestação de serviço decorrente de obrigação por vincu1o de função púb1ica ou provada. 8 3º- 0 a1uno que deixar de anexar, tempestivamente, documento que comprove o motivo de sua ausência no exercício esco1ar ou no exarme fina1, terá o seu pedido de segunda chamada indeferido. 8 4º 0 prazo para 0 coordenador de cúrso despachar o requerimento será de 3 (três) dias úteis a partir a contar da data de recebimento. & 5º - em caso de deferimento, o coordenador de curso encaminhará ao professor da - discip1ina, para marcar a data da rea1ização do exercício esco1ar ou-do exame fina1, que deverá: ocorrer, impreterive1mente, até 10 (dez) dias úteis a pártir da data do recebimento pe1o professor. Art, 2º - 0 exercício esco1ar & o:exame fina1 de segunda chamada consistirão de ava1iação a critério do professor da discip1ina. . : $1º- 0 exercicio esco1ar e o exame fina1 de segunda chamada terão o mesmo va1or referente à nota e peso da ava1iação perdida pe1o a1uno. & 2º. 0 conteúdo do exercício esco1ar ou do exame fina1 de segunda chamada ficará a critério do professor. os E Art. 3º » Não estão sujeitos à ava1iação de segunda chamada os traba1hos práticos e os traba1hos de campo. o Art. 4º. 0 não compareciménto ao exercício esco1ar ou ao exame fina1 de segunda chamada não dá direito à so1icitação-de uma nova ava1iação, mantendo-se, assim, a nota 0 (zero) re1ativa a esse exercício.ou exame fina1. : : Art 5º -'A presente Reso1ução entra em vigor nesta data, revogadas as disposições em contrário. . ,. PLENÁRI0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS “ABRAHAM M0YSES C0HEN”, em Manaus, 13 de novembro de 2009. : in Hedina1do neta fina” Presidente em exercício Y D0 e",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:45:18",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 048_2009_CONSEPE SEGUNDA CHAMADA.pdf"
    ],
    "anchor_texts": [
      "Prova Segunda Chamada"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5387/51/RES 048_2009_CONSEPE SEGUNDA CHAMADA.pdf"
    ],
    "word_count": 639,
    "char_count": 4026,
    "processing_time": 2.22,
    "ocr_confidence": 69.4
  }
}