{
  "file_name": "file_0042.pdf",
  "text_content": "19/07/2019 SEI/UF AM - 0010003 - Portaria https://sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=1 1922&infra_sistem … 1/4 Minis tério da E ducação Univ ersidade F eder a1 do Amaz onas Pró-Reitoria de Ensino de Gr aduaç ão P0RTARIA Nº 48, DE 16 DE JULH0 DE 2019 Es tabe1ece pr ocedimen tos e crit érios a ser em ap1ic ados nos pr ocessos adminis travos que apur am denúncias de supos tas fr audes no uso de c otas des nadas a pretos, par dos e indíg enas. 0 PRÓ-REIT 0R DE ENSIN0 DE GRADU AÇÃ0 DA UNIVER SIDADE FEDERAL D0 AMAZ0NAS, no uso de suas a tribuiç ões es tatutárias, e C0NSIDERAND0 a Lei n° 12.711/2012, regu1amen tada pe1os Decr etos n° 7.824/2012 e n° 9.034/207, que dispõe sobr e o ingresso nas Univ ersidades Feder ais e nas Instuiç ões de Ensino Técnic o de Níve1 Médio; C0NSIDERAND0 a Portaria MP0G n° 4/2018, que regu1amen ta o procedimen to de heteroiden ﬁcação comp1emen tar à autodec1ar ação dos candida tos negr os, para ﬁns de preenchimen to das vagas reser vadas nos concur sos púb1icos feder ais, nos termos da Lei n° 12.990, de 9 de junho de 2014, e as Portarias Norm avas MEC n° 18/20 12, n° 21/2012, n° 09/2017, que dispõem sobr e a imp1emen tação das r eser vas de v agas em ins tuiç ões f eder ais de ensino de que tr atam a Lei n° 12.711/2012; C0NSIDERAND0 a Recomendaç ão n° 41, do Conse1ho Naciona1 de Jusça, que obrig a todos os Minis térios Púb1ic os Feder ais a monit orarem as Instuiç ões para adot arem o enfrentamen to das fraudes no ensino e no empr ego; e C0NSIDERAND0 a decisão de Arguição de Descumprimen to de Preceit o Fundamen ta1 (ADPF) 186, pub1ic ada em 26 de abri1 de 2012, pe1o Supr emo Tribuna1 Feder a1, que orien ta a criaç ão de comissões para heteroiden ﬁcação de candida tos autodec1ar ados pretos, pardos, indíg enas e dá outr as providências. RES0LVE: Seção I Disposiç ões Ger ais Art. 1º Aprovar procedimen tos e critérios a serem ap1ic ados nos processos adminis travos que apur am denúncias de supos tas fr audes no uso de c otas des nadas a pr etos, par dos e indíg enas. Art. 2º 0 Pró-Reitor de Ensino de Graduaç ão, quando forma1men te noﬁc ado a respeit o das denúncias referidas no art. 1º, so1icit ará informaç ões do Depart amen to de Registro Acadêmic o19/07/2019 SEI/UF AM - 0010003 - Portaria https://sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=1 1922&infra_sistem … 2/4(DRA)/PR 0EG acer ca da ma trícu1a ins tuciona1 do discen te denunciado. Art. 3º 0 Pró-Reitor de Ensino de Graduaç ão subme terá o processo adminis travo ao procedimen to de heteroiden ﬁcação, caso o DRA/PR 0EG conﬁrme que se trata de discen te matricu1ado em v aga reser vada a pr etos, par dos ou indíg enas. Seção II Do Pr ocedimen to par a Fins de He teroiden ﬁcação Art. 4º Caber á ao Pró-Reitor de Ensino de Graduaç ão convocar o discen te denunciado para o procedimen to de he teroiden ﬁcação. Art. 5º 0 procedimen to de heteroiden ﬁcação será rea1iz ado pe1a Comissão Regu1ar de Veriﬁc ação de Autodec1ar ação Étnico-Racia1, a qua1 também emir á parecer acer ca da homo1og ação do termo de aut odec1ar ação é tnico-racia1 do discen te Parágrafo único. A Comissão Regu1ar de Veriﬁc ação de Autodec1ar ação Étnico-Racia1 deverá ser compos ta por, no mínimo , 3 (três) membr os indic ados por Portaria do Pró-Reitor de Ensino de Graduaç ão e que tenham parcipado de oﬁcinas, pa1es tras, projetos ou outr a avidade acer ca da temá ca de re1ações é tnico-raciais. Art. 6º Consider a-se procedimen to de heteroiden ﬁcação a iden ﬁcação por terceiros da condiç ão aut odec1ar ada. Parágrafo único. 0 procedimen to de heteroiden ﬁcação será rea1iz ado por no mínimo 3 (três) mem bros da Comissão Regu1ar de Veriﬁc ação de Autodec1ar ação Étnico-Racia1, devendo ser ﬁ1mado e a sua gr avação ser á u1iz ada na aná1ise de e ventuais r ecur sos in terpos tos pe1o discen te. Art. 7º A convocação para o procedimen to de heteroiden ﬁcação poder á ocorrer por te1efone, por e-mai1 ou por correio, u1iz ando as informaç ões constantes no cadas tro de matrícu1a instuciona1 do discen te. Art. 8º 0 discen te, que ciente da convocação fa1tar ao procedimen to de heteroiden ﬁcação e não apresen tar jusﬁcava em até 1 (um) dia após a data marcada para o procedimen to, terá a sua matrícu1a ins tuciona1 c ance1ada. §1º 0 discente será considerado ciente da convocação: I - na data da ciência, se pessoa1; ou II – na data em que responder o e-mai1 de convocação ou 3 (três) dias após o envio do e-mai1 de convocação, se feita por meio e1etrônico; ou III – após convocado por correio. §2º 0correndo a circunstância do c a p u t deste argo, a Comissão Regu1ar de Veriﬁcação de Autodec1aração Étnico-Racia1 devo1verá o processo administravo ao Pró-Reitor de Ensino de Graduação, para que proceda ao cance1amento de matrícu1a do discente. §3º Caso o discente convocado apresente a jusﬁcava mencionada no c a p u t deste argo, a Comissão Regu1ar de Veriﬁcação de Autodec1aração Étnico-Racia1 convocá-1o-á novamente e, caso o discente repita a ausência, terá sua matrícu1a cance1ada, ainda que apresente jusﬁcava. Art. 9º Como base para homo1og ação do termo do discen te autodec1ar ado preto ou pardo, será consider ado exc1usiv amen te o fenópo ao tempo da apresen tação à Comissão , exc1uídas as consider ações sobr e a ascendência.19/07/2019 SEI/UF AM - 0010003 - Portaria https://sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=1 1922&infra_sistem … 3/4 §1º Entende-se por fenópo o conjunto de caracteríscas sicas do indivíduo, predominantemente a cor da pe1e, a textura do cabe1o e os aspectos faciais, que, combinados ou não, permirão homo1ogar a autodec1aração. §2º As caracteríscas fenopicas descritas no parágrafo anterior são as que possibi1itam, nas re1ações sociais, o reconhecimento do indivíduo como preto ou pardo. §3º 0 fato de o fenópo do discente ser considerado como único critério para homo1ogação do termo de autodec1aração não exc1ui a possibi1idade de os membros da comissão e1aborarem eventuais perguntas que entenderem pernentes no momento da heteroidenﬁcação. Art. 10. Como base para homo1og ação do termo do discen te autodec1ar ado indígena, será consider ado o Registro Adminis travo de Nascimen to de Indíg ena (RANI), oﬁcia1men te emido pe1a Fundaç ão Naciona1 do Índio (FUNAI), o qua1 deverá ser apresen tado pe1o discen te, e o fenópo indíg ena ao tempo da apr esen tação à Comissão , exc1uídas as c onsider ações sobr e a ascendência. Art. 11. A data de pub1ic ação do parecer conc1usiv o da Comissão Regu1ar de Veriﬁc ação de Autodec1ar ação Étnico-Racia1 será informada no mesmo dia do procedimen to de heteroiden ﬁcação em termo de ciência que ser á assinado pe1o discen te. Art. 12. Fina1iz ado o procedimen to de heteroiden ﬁcação, os membr os da Comissão Regu1ar de Veriﬁc ação de Autodec1ar ação Étnico-Racia1 que parcipar am do procedimen to de1iber arão a respeit o da correspondência entre o fenópo do discen te ava1iado e sua respecv a autodec1ar ação, sob forma de par ecer c onc1usiv o. Parágrafo único. Caso a autodec1ar ação étnico-racia1 seja homo1og ada, o processo adminis travo será encaminhado para o Pró-Reitor de Ensino de Graduaç ão providenciar o arquiv amen to do mesmo e, ainda, ser á dado ciência ao discen te do r eferido par ecer c onc1usiv o. Seção III Da F ase R ecur sa1 Art. 13. Caso a autodec1ar ação étnico-racia1 não seja homo1og ada, o discen te poder á interpor r ecur so, uma únic a vez, par a Comissão R ecur sa1 de V eriﬁc ação de Aut odec1ar ação É tnico-Racia1. Art. 14. 0 recur so deverá ser interpos to no prazo de 5 (cinc o) dias úteis a contar da data de pub1ic ação do par ecer c onc1usiv o prevista no t ermo de ciência a que se r efere o art. 10. Art. 15. Em suas decisões, a Comissão Recur sa1 de Veriﬁc ação de Autodec1ar ação Étnico- racia1 deverá considerar o conteúdo do recur so do discen te, a ﬁ1mag em do procedimen to de heteroiden ﬁcação rea1iz ado pe1a Comi ssão Regu1ar , o parecer da Comissão Regu1ar e o procedimen to de heteroiden ﬁcação rea1iz ado pe1a pr ópria Comissão R ecur sa1. Parágrafo único. 0 procedimen to de heteroiden ﬁcação deverá ser ﬁ1mado e rea1iz ado por no mínimo 3 (tr ês) membr os da Comissão R ecur sa1 de V eriﬁc ação de Aut odec1ar ação É tnico-Racia1. Art. 16. 0 discen te que fa1tar ao procedimen to de heteroiden ﬁcação não terá a sua autodec1ar ação homo1og ada. Art.17. A Comissão Recur sa1 de Veriﬁcação de Autodec1ar ação Étnico-Racia 1 deverá ser compos ta por membr os disntos da Comissão Regu1ar , indic ados por Portaria do Pró-Reitor de Ensino de Graduaç ão e que tenham parcipado de oﬁcinas, pa1es tras, projetos ou outr a avidade acer ca da temá ca de re1ações é tnico-raciais.19/07/2019 SEI/UF AM - 0010003 - Portaria https://sei.ufam.edu.br/sei/contro1ador .php?acao=documento_imprimir_web&acao_origem=arvore_visua1izar&id_documento=1 1922&infra_sistem … 4/4 Art. 18. Da decisão da Comissão Recur sa1 de Veriﬁc ação de Autodec1ar ação Étnico-racia1 não caber á recur so. Art. 19. Ap1ic a-se à fase recur sa1, no que couber , os procedimen tos previstos nos art. 7º, 9º, 10 ,11 e 12. Seção IV Disposiç ões Finais Art. 20. Na hipót ese do processo conc1uir pe1a não homo1og ação do termo de autodec1ar ação, o discen te em ques tão terá o seu registro acadêmic o cance1ado e todas as discip1inas até então cur sadas ser ão anu1adas, sem pr ejuíz o de qua1quer r esponsabi1iz ação cív e1 e crimina1. Art. 21. Na hipót ese do processo conc1uir pe1a homo1og ação do termo de autodec1ar ação, o discen te poder á aproveitar o termo homo1og ado para ingresso em qua1quer curso de graduaç ão da UFAM, isentando o c andida to de no va submissão à c omissão , ao se inscr ever na mesma moda1idade de r eser va de vagas, em qua1quer outr o processo se1e vo, no mesmo ano ou em anos sub sequen tes. Art. 22. É v edado ao discen te cujo t ermo de aut odec1ar ação não f or homo1og ado ma tricu1ar - se novamen te em vagas reser vadas para candida tos pretos, pardos e indíg enas independen temen te do curso de gr aduaç ão ou do pr ocesso se1e vo. Documento assinado e1etronicamente por David Lopes Neto, Pró-Reitor, em 17/07/2019, às 16:56, conforme horário oﬁcia1 de Manaus, com fundamento no art. 6º, § 1º, do Decreto nº 8.539, de 8 de outubro de 2015. A autencidade deste documento pode ser conferida no site hps://sei.ufam.edu.br/sei/contro1ador_externo.php? acao=documento_conferir&id_orgao_acesso_externo=0, informando o código veriﬁcador 0010003 e o código CRC 1EEDB67E.",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:45:36",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "PORT 048_2019 HETEROIDENTIFICAÇÃO.pdf"
    ],
    "anchor_texts": [
      "Heteroidentificação"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5387/25/PORT 048_2019 HETEROIDENTIFICAÇÃO.pdf"
    ],
    "word_count": 1842,
    "char_count": 10612,
    "processing_time": 0.08,
    "ocr_confidence": 100.0
  }
}