{
  "file_name": "file_0035.pdf",
  "text_content": ". Poder Executivo + Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 Nº 031, DE 29 DE 0UTUBR0 DE 2015 Regu1amenta a entrega e revisão dos exercícios esco1ares e prova fina1 no âmbito da UFAM. 0 PRÓ-REIT0R DE ENSIN0 DE. GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS e PRESIDENTE DA CAMARA DE ENSIN0 DE GRADUAÇÃ0, no uso de suas atribuições estatutárias, e C0NSIDERAND0 os termos do artigo 5º, inciso XIV, da Constituição Federa1, que garante ao cidadão o acesso à informação, resguardado o sigi1o da fonte quando necessário ao exercício profissiona1, bem como o direito a receber dos órgãos púb1icos informações de seu interesse particu1ar, ou de interesse co1etivo ou gera1; C0NSIDERAND0 que o Estatuto da UFAM ao dispor sobre os princípios que dão base à sua organização interna também fez a1usão, no inciso VI, do artigo 5º, ao princípio da pub1icidade de todas as suas ações; C0NSIDERAND0 o disposto na Reso1ução nº 021/1985 do Conse1ho de Ensino, Pesquisa e Extensão (C0NSEPE) e na Portaria 0151/2012 - GR, as quais estabe1ecem que o professor no primeiro dia de au1a deva apresentar e disponibi1izar aos discentes o P1ano de Ensino da discip1ina contendo a ementa, os objetivos, a metodo1ogia a ser uti1izada, os instrumentos de ava1iação de rendimento e a indicação bib1iográfica; C0NSIDERAND0 o que dispõe o art. 39, inciso I do Regimento Gera1 da Universidade Federa1 do Amazonas; C0NSIDERAND0 o art. 78, 81º do Regimento Gera1 desta Universidade que prevê o direito a revisão de provas; C0NSIDERAND0 o art. 105 do Regimento Gera1 desta Universidade que trata dos direitos e deveres dos discentes; C0NSIDERAND0 a necessidade de regu1amentar a entrega e o trâmite procedimenta1 re1ativo às so1icitações de revisão dos exercícios esco1ares e prova fina1; C0NSIDERAND0 a Lei nº 12.527, de 18 de novembro de 2011 (Lei da Informação), regu1amentada pe1o Decreto nº 7.724, de 16 de maio de 2012; C0NSIDERAND0 a Portaria AN/MJ nº 92, de 23 de setembro de 2011, do Arquivo Naciona1/Ministério da Justiça, que aprova o Código de C1assificação e a Tabe1a de Tempora1idade e Destinação de Documentos de Arquivo re1ativos às Atividades-Fim das Instituições Federais de Ensino Superior (IFES); C0NSIDERAND0, fina1mente, a decisão da Câmara de Ensino de Graduação - CEG, em reunião nesta data, 1 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 : Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LVE: CAPÍTUL0 I DA ENTREGA D0S EXERCÍCI0S ESC0LARES E PR0VA FINAL Art. 1º ESTABELECER que após sua correção pe1o professor todos os exercícios esco1ares e a prova fina1 serão entregues ao discente. 8 1º 0s prazos para entrega são: a) exercícios esco1ares: até 30 (trinta) dias após sua ap1icação; b) provas finais: no dia úti1 seguinte ao fim da data prevista no ca1endário acadêmico para o 1ançamento das notas no porta1 do professor. $ 2º Em nenhuma hipótese o discente rea1izará a prova fina1 sem ter recebido todos os exercícios esco1ares e sem o conhecimento da média parcia1. 8 3º No momento da entrega dos exercícios esco1ares e da prova fina1, o discente deverá forma1izar o recebimento destes por meio de assinatura em 1ista onde constarão os nomes, notas de todos os discentes matricu1ados na respectiva discip1ina e data de entrega das ava1iações. 8 4º Ao fina1 do semestre todos os exercícios esco1ares, provas finais e 1istas de assinaturas serão arquivados no Departamento ou Coordenação Acadêmica que oferece a discip1ina e, se não rec1amados após 1 (um) ano do registro das notas, serão e1iminados. CAPÍTUL0 II DA REVISÃ0 D0S EXERCÍCI0S ESC0LARES E PR0VA FINAL Seção I Disposições Pre1iminares Art. 2º A revisão de exercícios esco1ares e prova fina1, no âmbito da UFAM, compreende o conjunto de procedimentos que permitem ao discente a revisão de suas ava1iações e, se for o caso, a retificação de nota. Parágrafo único. A retificação da nota do discente, após seu registro, somente será possíve1 ser rea1izada conforme os termos desta Reso1ução. Art. 3º É direito de todo discente dos cursos de graduação da UFAM o pedido de revisão de suas ava1iações nos termos desta Reso1ução. Parágrafo único. Não será permitida a revisão de exercício esco1ar e prova fina1 feitos a 1ápis. Art. 4º A revisão de ava1iações será efetuada mediante fundamentação adequada justificadora da so1icitação e de acordo com mode1o constante no ANEX0 I desta Reso1ução. $ 1º Entende-se como fundamentação adequada, aque1a que procura refutar a correção origina1 com a uti1ização de argumentos pertinentes ao conteúdo abordado, objeto da so1icitação. 2 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 Poder Executivo * Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG 8 2º A fundamentação deve ser escrita ou digitada e deverá ser feita para cada uma das questões da ava1iação a ser revisada. 4 3º A fundamentação deve possuir base teórica consistente que demonstre a p1ausibi1idade da a1egação. Art. 5º 0 pedido de revisão pode ser individua1 ou co1etivo. Parágrafo único. 0 pedido co1etivo deverá ser devidamente fundamentado conforme Art. 4º desta reso1ução e subscrito por todos os discentes so1icitantes. Seção II Dos Prazos Art. 6º Após a ciência da nota pe1o discente, este terá o prazo comum de 03 (três) dias úteis para so1icitar a revisão da ava1iação. Art. 7º A aná1ise do pedido de revisão de prova será efetuada no prazo máximo de até 10 (dez) dias úteis após a protoco1ização da so1icitação. Seção II Da Admissibi1idade da So1icitação de Revisão de Exercícios Esco1ares e Prova Fina1 Art. 8º Será indeferida a so1icitação de revisão de ava1iações que: I- não contenha a fundamentação especificada no Art. 4º desta Reso1ução; H- não observe o prazo estabe1ecido no Art. 6º desta Reso1ução; HI - não contenha a indicação da(s) questão(des) a ser(em) revisada(s); IV - não contenha a ava1iação origina1 em anexo. Seção IV Do Encaminhamento da So1icitação de Revisão de Exercícios Esco1ares de Prova Fina1 Art. 9º A so1icitação de revisão de ava1iação deverá ser protoco1ada na Coordenação do respectivo curso. Art. 10. 0 Coordenador do Curso, após ana1isar os requisitos de admissibi1idade estabe1ecidos no Art. 8º desta Reso1ução, encaminhará, de ofício, o processo ao professor da discip1ina para aná1ise e decisão no prazo de até 3 (três) dias uteis após o recebimento do processo. Art. 11. Ao professor da discip1ina caberá: I- I emitir parecer contendo o deferimento ou indeferimento da(s) so1icitação(ões), indicando a motivação para tanto; a IH- no caso de deferimento da so1icitação, rea1izar a retificação de nota: HI- I obedecer ao prazo de (05) cinco dias úteis, a partir da data de recebimento do processo, para a emissão de parecer conc1usivo; IV- I devo1ver o processo à Coordenação do Curso, para que este providencie a ciência do discente. 3 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Seção V Do Recurso Art. 12. Feita a revisão pe1o professor, se o discente não concordar com a nota, este poderá recorrer da decisão no prazo de 02 (dois) dias úteis a partir de sua ciência sobre o parecer a que se refere o inciso I do Art. 11. desta Reso1ução. Art. 13. Quanto aos critérios de admissibi1idade o recurso deverá: E possuir fundamentação adequada estabe1ecida no Art. 4º desta Reso1ução; H- I obedecer ao mode1o constante no ANEX0 TI desta Reso1ução; HI- I obrigatoriamente ser protoco1ado na Coordenação do respectivo curso; IV- possuir motivos determinantes que indiquem que o parecer do Professor da discip1ina apresenta inconsistências, bem como possuir argumentos que demonstrem que a nota atribuída foi inadequada; Art. 14. E vedado ao discente, em sede de recurso, discutir acerca de matéria diversa daque1a apresentada na so1icitação de revisão de ava1iações. Art. 15. A aná1ise dos recursos será efetuada no prazo máximo de até 10 (dez) dias úteis, após a protoco1ização do recurso na Coordenação do respectivo curso. Seção VI Do Encaminhamento do Recurso Art. 16. 0 recurso deverá ser protoco1ado na Coordenação do curso afeto. Art. 17. 0 Coordenador de Curso, após ana1isar os requisitos de admissibi1idade estabe1ecidos no Art. 13. desta Reso1ução, constituirá, de ofício, banca composta por 03 (três) professores, com o objetivo de ana1isar os fundamentos do referido recurso. Art. 18. Após enviado o recurso, o discente não poderá mais modifica-1o. Seção VII Da Banca Ana1isadora de Recurso Art. 19, Caberá à banca: I. ana1isar o recurso interposto pe1o recorrente; II- obedecer ao prazo de 05 (cinco) dias úteis para a conc1usão dos traba1hos; HI- emitir parecer conc1usivo acerca do deferimento ou indeferimento do recurso, com a respectiva motivação. Art. 20. A banca ana1isadora é autônoma com re1ação aos traba1hos de reava1iação das notas e seus efeitos. Parágrafo único. A banca ana1isadora não poderá reduzir a nota origina1 atribuída ao discente pe1o professor, sendo-1he permitida a manutenção ou o acréscimo da referida nota, exarando, ao fina1 parecer conc1usivo, devidamente assinado por todos os seus membros. - — o — 4 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Seção VHI Do Resu1tado do Recurso Art. 21. Na hipótese de indeferimento do recurso, o processo será encaminhado para a Coordenação do curso, onde será arquivado. Art. 22. Em caso de deferimento do recurso, quando da a1teração das notas, a banca, em seu parecer, comunicará ao professor da discip1ina sobre a necessidade de retificação da nota atribuída ao discente e encaminhará o processo para a Coordenação de curso para proceder à ciência do discente interessado. Art. 23. 0 discente será comunicado forma1mente da data, horário e 1oca1 da divu1gação do resu1tado do recurso. Parágrafo único. E imprescindíve1 a ciência do discente acerca do resu1tado do recurso interposto, forma1izada por meio de assinatura. Seção IX Do Registro Art. 24. Após a notificação acerca do resu1tado do Recurso, o professor da discip1ina tomará as devidas providências para a retificação da nota no sistema de registro acadêmico específico e oficia1 destinado a este fim, no prazo de até 2 (dois) úteis. CAPÍTUL0 HI DAS DISP0SIÇÕES FINAIS Art. 25. 0 docente não pode negar qua1quer informação acerca dos critérios e da pontuação do discente que prejudique este ú1timo na rea1ização dos procedimentos contidos nesta Reso1ução. Art. 26 0 descumprimento de1iberado e reiterado das obrigações mencionadas nesta Reso1ução poderá ensejar às sanções previstas nos Artigos 122 e 123 do Regimento Gera1 da UFAM. Art. 27. 0s casos omissos serão reso1vidos pe1a Câmara de Ensino de Graduação - CEG, no âmbito de sua competência. Art. 28. Esta Reso1ução entra em vigor na data da sua pub1icação. . PLENÁRI0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS “ABRAHAM M0YSES C0HEN”, em Manaus, 29 de outubro de 2015. LUCÍDI0 R0CHA SANT0S Pró-Reitor de Ensino de Graduação e Presidente da Câmara de Ensino de Graduação. 5 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Departamento de Curso de ANEX0 I REQUERIMENT0 DE REVISÃ0 DE AVALIAÇÃ0 N0ME: C0DIG0 D0 CURS0: I [ Nº DE MATRÍCULA: DISCIPLINA: C0D. DA DISCIPLINA: PR0FESS0R RESP0NSÁVEL: TELEF0NE CELULAR: I TELEF0NE RESIDENCIAL 0BSERVAÇÕES - Neste espaço o discente deve re1atar e fundamentar o seu pedido de revisão de provas, de forma c1ara e adequada. - 0 discente deve justificar as razões pontuais e específicas, em cada questão da ava1iação, pe1as quais sua resposta não obteve a nota apropriada. - Na necessidade de mais espaço, o discente poderá adicionar fo1ha(s) que poderão ser anexadas neste formu1ário. E FUNDAMENTAÇÃ0 Manaus, de 20 Assinatura do Discente Visto do Coordenador de Curso: 0BS.: *Anexar origina1 da ava1iação corrigida pe1o docente, com seus comentários e correções. *Este requerimento deve ser protoco1ado em até 03 (três) dias úteis após a divu1gação da nota ao discente. So! Este requerimento deve ser datado e assinado e entregue em documento físico na Coordenação do Curso afeto. VIA D0 REQUERENTE : REQUERIMENT0 DE REVISÃ0 DE AVALIAÇÃ0 Requerente: Curso: Discip1ina: Professor: Data: / 4/20 + Visto da Coordenação: 6 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Departamento de Curso de Ea ANEX0 II : n : “RECURS0 DA REVISÃ0 DE AVALIAÇÃ0: : N0ME: I C0DIG0 D0 CURS0: Nº DE MATRÍCULA: DISCIPLINA: I C0D. DA DISCIPLINA: I PR0FESS0R RESP0NSÁVEL: TELEF0NE CELULAR: I TELEF0NE RESIDENCIAL EMAIL: INF0RMAÇÕES PRELIMINARES - Neste espaço o discente deve re1atar a fundamentação adequada acerca dos motivos que entende que o parecer emitido pe1o professor da discip1ina apresenta inconsistência e apresentando argumentos que o fazem entender que a nota atribuída foi inadequada. - 0 discente deve justificar as razões pontuais e específicas, em cada opinião expressada pe1o parecer do professor. - Na necessidade de mais espaço, o discente poderá anexar fo1ha(s) que poderão ser anexadas neste formu1ário. FUNDAMENTAÇÃ0 Manaus, de 20 Assinatura do Discente Visto do Coordenador de Curso: 0BS: *Este recurso deve ser protoco1ado em até 02 (dois) dias úteis após a ciência do discente. *Este recurso deve ser datado e assinado e entregue em documento físico na Coordenação do Respectivo Curso. dec meemrenemerareaneeaeoeenereeeceeceecaecceremeaeaneecarceceecercecereaeaaaceeramaaanecanenaraeecenemeaaananeanecanennancaacerananenemanmeneao VIA D0 REC0RRENTE RECURS0 DE REVISÃ0 DE AVALIAÇÃ0 ' Requerente: Curso: Discip1ina: Professor: Data: / 2 I Visto da Coordenação: 7 RES0LUÇÃ0 Nº 031/2015-CEG -C0NSEPE de 29.10.2015",
  "metadata": {
    "page_count": 7,
    "processing_date": "2024-08-06 22:45:26",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 31_2015 ENTREGA REVISÃO EXERC E PROVAS.pdf"
    ],
    "anchor_texts": [
      "Entrega, Revisão Exercícios e Prova Final",
      "Revisão de Provas"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/116/RES 31_2015 ENTREGA REVISÃO EXERC E PROVAS.pdf",
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/26/RES 31_2015 ENTREGA REVISÃO EXERC E PROVAS.pdf"
    ],
    "word_count": 2225,
    "char_count": 14139,
    "processing_time": 8.01,
    "ocr_confidence": 68.39
  }
}