{
  "file_name": "file_0006.pdf",
  "text_content": "Poder Executivo é Ministério da Educação Universidade Federa1 do Amazonas 0NSELH0 UNIVERSITÁRI0 RES0LUÇÃ0 N.º 006/2016 Dispõe sobre a proibição de trote e a regu1amentação da aco1hida dos acadêmicos ingressanses no âmbito da Universidade Federa1 do Amazonas < dá outras providências. A REIT0RA DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS - UFAM e SRESIDENTE D0 C0NSELH0 UNIVERSITÁRI0 - C0NSUNI, no uso das atribuições estatutárias, C0NSIDERAND0 o disposto no Art. 4º, inciso I, do Estatuto da Universidade Federa1 co Amazonas; C0NSIDERAND0 o que estabe1ece o artigo 19, inciso XIV, do Estatuto da Universidade Federa1 do Amazonas; C0NSIDERAND0 que a convivência acadêmica pressupõe cordia1idade. fraternidade = respeito mútuo entre os membros da comunidade universitária, sendo, portanto, incompgai1ve: com quaiquer ato de vio1ência; C0NSIDERAND0 que a recepção aos acadêmicos ingressantes deve pautar-se pe1a observância às normas da boa convivência acadêmica, evitando-se toda e quaiquer experiência traumática comprometedora, não só quando do ingresso do acadêmico na Instituição, quanto no curso posterior das suas atividades acadêmicas; C0NSIDERAND0 os termos do Processo n.º 020/2015 - C0NSUNI, de interesse da Pró- Reitoria de Ensino de Graduação - PR0EG; C0NSIDERAND0 o que decidis o C0NSUNI na reunião ordinária ocorrida dia 17/05/2016. RES0LVE: Artigo 1.º - Fica proibido o trote na UFAM. Parágrafo Único « Entende-se por trote qua1quer manifestação promovida corira acadêmico na universidade que atente contra sua integridade física, mora1 e/ou psico1ógica, representando coação, humi1hação, discriminação, into1erância, extorsão ou risco potencia1 para os acadêmicos ou outros membros da comunidade universitária, bem como promcva, cause ou resu1te em atos 1esivos ao patrimônio púb1ico ou privado. Art. 2º — À prática do trote descrita no Artigo 1º sujeita o infrator às sanções, previstas no Regimento Gera1 da UFAM, independentemente, das sanções penais e civis prevista na 1egis1ação pertinente. TE Reso1ução nº006/2016 - C0NSUNI Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Art, 3º - Cada Unidade Acadêmica ficará responsáve1 pe1a recepção e integração dos acadêmicos ingressantes à Universidade, com a participação dos três segmentos da comunidade acadêmica. Art. 4º « 0 consentimento do acadêmico a prática de qua1quer ate oroibico peia presente reso1ução não exime de responsabi1ização os participantes do trote. Art. 5.º - Deve ser dada amp1a pub1icidade a esta Reso1ução. Art. 6º - Esta Reso1ução entra em vigor na data de sua aprovação. PLENÁRI0 D0S C0NSELH0S SUPERI0RES DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS “ABRAHAM M0YSES C0HEN”, em Manaus/AM, 17 Marcih Pera1es PRESIDENTE Reso1ução nº006/2016 - C0NSUNI",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:43:59",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 06_2016 TROTE.pdf"
    ],
    "anchor_texts": [
      "Trote"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/16/RES 06_2016 TROTE.pdf"
    ],
    "word_count": 396,
    "char_count": 2746,
    "processing_time": 1.7,
    "ocr_confidence": 69.84
  }
}