{
  "file_name": "file_0028.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE Câmara de Ensino de Graduação – CEG RES0LUÇÃ0 47/2014 – CEG/C0NSEPE DE 21 DE 0UTUBR0 2014 RES0LUÇÃ0 Nº 47/2014 Dispõe sobre as normas internas re1ativas ao Processo Se1etivo Extramacro (PSE) . 0 PRÓ -REIT0R DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS , no uso de suas atribuições estatutárias e; C0NSIDERAND0 a necessidade de atua1ização das normas para o ingresso nas moda1idades de Transferência Facu1tativa Interna ou Extern a, Portador de Dip1oma de Curso Superior e Transferência de Curso (Reopção) da Universidade Federa1 do Amazonas, de modo a ajustá -1as à 1egis1ação vigente; C0NSIDERAND0 o que dispõe a Lei 9.394/96 e demais 1egis1ação em vigor, no tocante à transferência fa cu1tativa; C0NSIDERAND0 o disposto no caput dos artigos 41 e 42 do Estatuto e artigos 73 e 74 do Regimento Gera1, da Universidade Federa1 do Amazonas, bem como o inciso II do art. 44, e inciso IV do art. 53, da Lei 9.394/96, re1ativamente ao preenchimento e fixação de vagas nos cursos de graduação; C0NSIDERAND0 o disposto na Reso1ução nº 017/94 -C0NSEPE, que define as áreas de conhecimento da Universidade do Amazonas e na Reso1ução nº 055/99 -C0NSEPE, que cria a Área de Ciências Agrárias; C0NSIDERAND0 a compe tência funciona1 da Câmara de Ensino de Graduação para decidir sobre as matérias contidas no art. 9º, inciso I, do Regimento Gera1 desta Universidade; C0NSIDERAND0 , fina1mente, o que decidiu a Câmara de Ensino de Graduação, em reunião n esta data. RES0LVE : CAPÍTUL0 I DAS DISP0SIÇÕES GERAIS Seção I Da Definição do Processo Se1etivo Extramacro e de suas Moda1idades Art. 1º 0 Processo Se1etivo Extramacro (PSE) é o procedimento pe1o qua1 a Universidade Federa1 do Amazonas provê a oferta de vagas ociosas em seus cursos de graduação, conforme as moda1idades seguintes: I - Transferência Facu1tativa Externa (TFE); Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE Câmara de Ensino de Graduação – CEG RES0LUÇÃ0 47/2014 – CEG/C0NSEPE DE 21 DE 0UTUBR0 2014 II - Portador de Dip1oma de Curso Superior (PD); III - Reopção de Curso (RC); e, IV - Transferência Facu1tativa Interna (TFI). § 1º Transferência Facu1tati va Externa (TFE) é a forma de admissão de a1unos regu1armente matricu1ados em outras Instituições de Ensino Superior, nacionais ou estrangeiras, para o mesmo curso desta Universidade. § 2º Portador de Dip1oma de Curso Superior (PD) é a forma de admissão de a1unos egressos de cursos de graduação de Instituições de Ensino Superior, nacionais ou estrangeiros, para outro curso de graduação desta Universidade na mesma área de conhecimento. § 3º Reopção de Curso (RC) consiste na movimentação acadêmica, dentro da UFAM, do a1uno regu1ar de um curso de graduação para outr o na mesma área de conhecimento. § 4º Transferência Facu1tativa Interna (TFI) consiste na movimentação acadêmica do a1uno regu1ar de um curso de graduação para o mesmo curso oferecido em outro campus desta Universidade. Seção II Das Vagas 0ciosas Art. 2º 0 Departamento de Registro Acadêmico (DRA) da Pró -Reitoria de Ensino de Graduação procederá, até o fina1 do primeiro semestre 1etivo de cada ano, ao 1evantamento das vagas ociosas de cada curso na instituição. § 1º Vagas ociosas são aque1as resu1tantes de pedido de desistência, jubi1amento, óbito, transferência ou exc1usão por processo discip1inar. § 2º 0 re1atório, contendo o número de vagas ociosas de cada curso a ser ofertado no PSE, será encamin hado pe1o DRA ao Pró -Reitor de Ensino de Graduação, que determinará a abertura do processo se1etivo, mediante edita1 a ser e1aborado e pub1icado pe1a Comissão Permanente de Concursos. Art. 3º As vagas ociosas ofertadas no PSE serão preenchidas conforme a c1assificação dos candidatos no referido processo, dentro do número de vagas , independentemente d a moda1idade de inscrição . CAPÍTUL0 II D0 PR0CESS0 SELETIV0 E D0 APR0VEITAMENT0 DE ESTUD0S Seção I Da Inscrição e Se1eção Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE Câmara de Ensino de Graduação – CEG RES0LUÇÃ0 47/2014 – CEG/C0NSEPE DE 21 DE 0UTUBR0 2014 Art. 4º A inscrição para o Processo Se1etivo Extramacro será processada pe1a Comissão Permanente de Concursos, com prazos e condições estabe1ecidas em edita1 específico. Parágrafo único. No ato da inscrição o candidato deverá indicar o curso e a moda1idade pretendidos , não sendo aceita, após essa fase, qua1quer a1teração nestes termos. Art. 5º 0 Processo Se1etivo compreenderá uma única fase correspondent e à ap1icação de prova de conhecimento , de natureza e1iminatória e c1assificatória. Seção I I Da Matrícu1a Instituciona1 Art. 6º A matrícu1a instituciona1 será rea1izada pe1a Coordenação de Matrícu1a – CM, do Departamento de Registro Acadêmico – DRA/PR0EG, com prazo e condições estabe1ecidas em edita1 específico, observadas as exigências seguintes: § 1º No ato da matrícu1a instituciona1, sob pe na de perda irrevogáve1 do direito à vaga para a qua1 foi aprovado e obteve c1assificação, os candidatos deverão apresentar os documentos abaixo re1acionados, conforme as moda1idades de inscrição: I - todas as moda1idades dispostas nos incisos, I, II, III e IV do art. 1º: a) Documento de identificação oficia1 com foto ; b) Cadastro de Pessoas Físicas (CPF); e, c) 01 foto 3x4 (recente e de frente ). II - Transferência Facu1tativa Externa (TFE): a) Histórico esco1ar , devidamente autenticado pe1a instituição de origem com antecedência máxima de 60 (sessenta) dias contados da data da matrícu1a instituciona1, comprovando a integra1ização de, no mínimo, 24 (vinte e quatro) créditos ou 360 (trezentos e sessenta) horas -au1a; b) Dec1aração de que está regu1armente matricu1ado em dis cip1ina(s), na Instituição de Ensino Superior de origem, no período de matrícu1a instituciona1; c) Certificado de conc1usão do ensino médio; e, d) Histórico esco1ar do ensino médio. III - Portador de Dip1oma de Curso Superior (PD): a) Dip1oma ou certificado de co nc1usão de curso superior autorizado ou reconhecido, na mesma área do Curso pretendido, conforme c1assificação adotada na UFAM; e, b) Histórico esco1ar do curso conc1uído. IV - Reopção de curso (RC): a) Histórico esco1ar ana1ítico expedido com antecedência máx ima de 60 (sessenta) dias contados da data matrícu1a instituciona1, emitido e autenticado e1etronicamente no Porta1 do a1uno, comprovando a integra1ização de, no mínimo, 24 (vinte e quatro) créditos ou 360 (trezentos e sessenta) horas -au1a. b) Certificado de conc1usão do ensino médio; e, Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE Câmara de Ensino de Graduação – CEG RES0LUÇÃ0 47/2014 – CEG/C0NSEPE DE 21 DE 0UTUBR0 2014 c) Histórico esco1ar do ensino médio. V – Transferência Facu1tativa Interna (TFI) : a) Histórico esco1ar ana1ítico expedido com antecedência máxima de 60 (sessenta) dias contados da data matrícu1a instituciona1, emitido e autenticad o e1etronicamente no Porta1 do a1uno, comprovando a integra1ização de, no mínimo, 24 (vinte e quatro) créditos ou 360 (trezentos e sessenta) hora -au1a; b) Certificado de conc1usão do ensino médio; e, c) Histórico esco1ar do ensino médio. § 2º Todos os documentos citados neste artigo , deverão ser apresentados em origin a1 e cópia ou cópia autenticada. § 3º 0s documentos referentes a a1unos provenientes de instituições de ensino superior estrangeiras, inscritos nas moda1idades de Transferência Fac u1tativa Externa ou Portador de Dip1oma de Curso Superior, somente serão aceitos em conformidade com a 1egis1ação vigente e deverão atender as exigências previstas no Edita1 específico. Seção III Das Vedações Art. 7 º Para as moda1idades de transferência facu1tativa externa, facu1tativa interna e reopção de curso serão observadas as seguintes vedações: I – candidaturas oriundas de curso sequencia1 e de curso de oferta não regu1ar ; II – quando o curso de origem não tiver sido autorizado pe1o MEC . § 1º Considera -se curso sequencia1, o conjunto de atividades sistemáticas de formação, a1ternativas ou comp1ementares aos cursos de graduação que se subdividem em dois tipos: formação específica ou de comp1ementação de estudos. § 2º Considera -se curso de oferta não regu1ar, o curso de graduação cuja oferta não é contínua, ou seja, a demanda é definida por so1icitação de outras instituições, empresas ou para atender a uma po1ítica de formação profissiona1. Seção IV Dos Recursos Art. 8º . Da única fase, corresponde nte à ap1icação de prova de conhecimento , de natureza e1iminatória e c1assificatória, caberá interposição de recurso à Comissão Permanente de Concursos, de acordo com as regras estabe1ecidas em Edita1. Subseção V Do Aproveitamento de Estudos Art. 9º. 0 pedido de aproveitamento de estudos será examinado, na forma do Art. 70 do Regimento Gera1 desta Universidade e da regu1amentação vigente. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão – C0NSEPE Câmara de Ensino de Graduação – CEG RES0LUÇÃ0 47/2014 – CEG/C0NSEPE DE 21 DE 0UTUBR0 2014 CAPÍTUL0 III DAS DISP0SIÇÕES FINAIS Art. 10 . Esta Reso1ução entra em vigor na data de sua aprovação pe1a Câmara de Ensino de Graduação . Art. 1 1. Revoga -se a Reso1ução CEG/C0NSEPE nº 024, de 9 de maio de 2012. PLENÁRI0 ABRAHAM M0YSÉS C0HEN/UFAM , em Manaus, 21 de outubro de 2014. Lucidio Rocha Santos Presidente",
  "metadata": {
    "page_count": 5,
    "processing_date": "2024-08-06 22:45:03",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "RESOLUÇÃO 047_2014 EXTRAMACRO.pdf"
    ],
    "anchor_texts": [
      "Portador de Diploma"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/36/RESOLUÇÃO 047_2014 EXTRAMACRO.pdf"
    ],
    "word_count": 1531,
    "char_count": 9684,
    "processing_time": 1.16,
    "ocr_confidence": 100.0
  }
}