{
  "file_name": "file_0004.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 070/2011 A1tera e Conso1ida a Reso1ução nº 036/201ICEG/C0NSEP I discip1inadora das normas internas re1ativas ao processo de ava1iação de afinidade de cursos de graduação e sequenciais na Universidade Federa1 do Amazonas. A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, no uso de suas atribuições estatutárias e; C0NSIDERAND0 a necessidade de a1terar e conso1idar as normas contidas na reso1ução nº 036/2011 CEG/C0NSEP de forma a me1hor discip1inar a ava1iação de afinidade de cursos de graduação e sequenciais no âmbito da Universidade Federa1 do Amazonas. C0NSIDERAND0 a crescente demanda de a1unos transferidos ex officio, oriundos de cursos não oferecidos nas Instituições de Ensino Superior desta cidade, que desejam afinidade de curso para continuar seus estudos; C0NSIDERAND0 que é dever das univérsidades púb1icas envidar esforços para viabi1izar as vagas de a1unos transferidos ou removidos por interesse do serviço púb1ico; C0NSIDERAND0 que o Conse1ho Naciona1 de Educação já se manifestou no sentido de permitir o uso do processo de afinidade para casos excepcionais como soe serem os casos aqui cogitados; C0NSIDERAND0 que a jurisprudência do Tribuna1 Regiona1 Federa1 também firmou entendimento nesse sentido; C0NSIDERAND0 a consagrada autonomia estatuída no art. 207 do texto Constituciona1 e o Parecer CES-CNE nº 434/97, C0NSIDERAND0 a necessidade de agi1izar o trâmite processua1 da transferência ex officio, quando necessária a ava1iação de afinidade curricu1ar; C0NSIDERAND0, fina1mente, o que decidiu a Câmara de Ensino de Graduação, em reunião desta data, RES0LVE: Art. 1º Considera-se, para os efeitos desta Reso1ução, haver afinidade entre o curso de origem e o de destinação quando ambos demonstrarem, em re1ação a outros, maior seme1hança curricu1ar, tanto na formação gera1, como na formação básica e profissiona1, N RES0LUÇÃ0 .... CEGIC0NSEÉPE DE 2? 2011 + UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação — CEG UFAM devendo estar agrupados na mesma área de conhecimento: Exatas, Agrárias, Bio1ógicas e Humanas. Art. 2º A afinidade de curso deverá ser so1icitada junto à Pró-Reitoria de Ensino de Graduação, no mesmo requerimento e no ato do pedido da transferência ex officio, devendo ser anexados, a1ém dos documentos próprios da transferência, também os seguintes: L Matriz curricu1ar do curso de origem com as ementas das discip1inas, todas com carimbo vivo da Universidade de 0rigem; HW]. Histórico Esco1ar origina1 atua1izado. Art. 3º Somente poderão requerer afinidade de curso os a1unos em processo de transferência ex officio, egressos de Instituições Púb1icas de Ensino Superior, desde que o curso de origem não esteja sendo oferecido, à época da transferência, em nenhuma Instituição de Ensino Superior Púb1ica desta cidade. Art. 4º Autuado o pedido, será examinado primeiramente o preenchimento dos requisitos inerentes à transferência ex officio pe1o Departamento de Legis1ação e Normas (DLN). $ 1º Não Atendidos os requisitos da transferência ex officio a so1icitação será encaminhada com parecer denegatório do DLN à consideração do (a) Pró-Reitor (a) de Ensino de Graduação. $ 2º Havendo instituição púb1ica em Manaus que possua o mesmo curso de graduação do requerente a so1icitação receberá parecer denegatório do DLN, seguindo para consideração do (a) Pró-Reitor (a) de Ensino de Graduação, após o quê, o a1uno tomando ciência da decisão será orientado a buscar matrícu1a na instituição que oferece seu curso. & 3º Atendidos os requisitos da transferência ex officio o processo será encaminhado ao Departamento de Apoio ao Ensino (DAE) para emitir informação técnica sobre a afinidade do curso de origem com cursos da mesma área, conforme o art. 1º desta Reso1ução. & 4º Após conc1uído o processo de afinidade, o a1uno será encaminhado à Coordenação do Curso no qua1 deverá ser matricu1ado, a fim dg que receba orientações acerca do seu ajustamento acadêmico ao curso no qua1 ingressará. $ 5º Em nenhuma hipótese será permitido ao requerente fazer opção por outro curso. que não aque1e considerado afim com o curso de origem. Art. 5º 0 Departamento de Legis1ação e Normas emitirá parecer, nas hipóteses de concordância ou discordância do requerente com re1ação à afinidade indicada, e encaminhará ào (à) Pró-Reitor (a) de Ensino de Graduação que proferirá decisão sobre o pedido de afinidade e por consequência a respeito da so1icitação de transferência ex officio. Art. 6º 0s casos omissos serão reso1vidos pe1a Câmara de Ensino de Graduação. RES0LUÇÃ0 .... CEGIC0NSEPE DE 77 2011 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação — CEG Art. 7º Esta Reso1ução entra em vigor nesta data, revogadas as disposições em contrário. PLENÁRI0 ABRAHAM M0ISÉS C0HÉN, em Manaus, 30 de novembro de 2011. j if Neuza Maria Corrêa Pau1a Presidente, eh exercício RES0LUÇÃ0 .... CEGIC0NSEPE DE 77 2011",
  "metadata": {
    "page_count": 3,
    "processing_date": "2024-08-06 22:43:57",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 070_2011 AFINIDADE CURSOS.pdf"
    ],
    "anchor_texts": [
      "Afinidade de Cursos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/34/RES 070_2011 AFINIDADE CURSOS.pdf"
    ],
    "word_count": 800,
    "char_count": 5201,
    "processing_time": 3.13,
    "ocr_confidence": 71.86
  }
}