{
  "file_name": "file_0007.pdf",
  "text_content": "Poder Executivo Ministério da Educação HP, Universidade Federa1 do Amazonas MS” Conse1ho de Ensino, Pesquisa é Extensão RES0LUÇÃ0 Nº 023/2017 Dispõe sobre o regime didático dos cursos de graduação no âmbito da UFAM, A REIT0RA DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, no uso das atribuições estatuárias, C0NSIDERAND0 o Art. 207 da Constituição Federa1, que estabe1ece que as universidades possuem de autonomia didático-cientifica, administrativa e de gestão financeira e patrimonia1; C0NSIDERAND0 o disposto na Lei nº 9.394, de 20 de dezembro de 1996 — Lei de Diretrizes e Bases da Educação Naciona1; C0NSIDERAND0 o disposto na Lei nº 10.861, de 14 de abri1 de 2004, que institui o Sistema Naciona1 de Ava1iação da Educação Superior - SINAES e dá outras providências, C0NSIDERAND0 a Portaria Normativa nº 4, de 5 de agosto de 2008 - MEC, que regu1amenta a ap1icação do conceito pre1iminar de cursos superiores, para fins dos processos de renovação de reconhecimento respectivos, no âmbito do cic1o ava1iativo do SINAES instaurado. pe1a Portaria Normativa nº 1, de 2007; C0NSIDERAND0 o disposto na Lei nº 6.202, de 17 de abri1 de 1975 que atribui: des em estado de gestação o regime de exercícios domici1iares, . C0NSIDERAND0 o disposto no Decreto Lei nº 1.044, de 21 de outubro de 4º sobre o tratamento excepciona1 para os discentes portadores de afecções; ' C0NSIDERAND0 o disposto no Decreto-Lei nº 715, de 30 de ju1ho dê; dispositivo da Lei nº 4.375 de 17 de agosto de 1964 (Lei do Serviço Mi1itar); C0NSIDERAND0 o disposto no Art. 130 do regimento Gera1 comp1ementação das disposições regimentais através de normas baixadas pe1o; pe1o Conse1ho de Administração e pe1o Conse1ho de Ensino, Pesquisa e versada; C0NSIDERAND0 o disposto no Art. 105 do Regimento € direitos e deveres dos discentes; C0NSIDERAND0 a Reso1ução nº 038/2015, de 03 de regu1amenta a ace1eração de estudos previsto no Art. 71 do regimefi Amazonas e dá outras providências; ; C0NSIDERAND0 a Reso1ução nº 031, de 29: regu1amenta a entrega e revisão dos axersigios-eseo1 E 002, de 29 20 Poder Executivo É Ministério da Educação EP Universidade Federa1 do Amazonas R$ Conse1ho de Ensino, Pesquisa e Extensão UFAM ANEX0! N0RMAS PARA 0 REGIME DIDÁTIC0 D0S CURS0S DE GRADUAÇÃ0 DA UFAM CAPÍTUL0! DAS DISP0SIÇÕES PRELIMINARES Art.1º - 0s cursos de graduação oferecidos pe1a Universidade Federa1 do Amazonas — UFAM, obedecerão às diretrizes dos respectivos Projetos Pedagógicos, das pré-disposições desta Reso1ução e da 1egis1ação pertinente. Art.2º - 0s cursos de graduação funcionam em regime de crédito semestra1 e as horas-au1a correspondem às corre1ações seguintes: I. 1 (um) crédito teórico corresponde a 15 (quinze) horas-au1a; 11. 1(um) crédito prático corresponde a 30 (trinta) horas-au1a. Parágrafo Único - A hora-au1a dos cursos de graduação, menor sessão de ensino, corresponde a 60 (sessenta) minutos. Art.3º - 0 periodo 1etivo corresponde a 100 (cem) dias de traba1ho esco1ar efetivo, considerado a semana de segunda a sábado, exc1uído o tempo reservado às ava1iações finais. Art,4º - 0s cursos funcionarão nos turnos prescritos nos respectivos Projetos Pedag respeitado o máximo de 08 (oito) horas diárias e um interva1o mínimo de 02 (duas) horas entre un outro. I Parágrafo Único - Considera-se como um tumo o tempo máximo de 6 (seis) horas:..g Art.5º - À integra1ização do curso obedecerá ao estabe1ecido no Projeto respectivo. CAPÍTUL0! D0 PLAN0 DE ENSIN0 Art6º - 0 P1ano de Ensino, e1aborado de acordo com q: Ai obrigatoriamente: I - identificação da discip1ina contendo; nome requisito, turma, horário, carga horária tota1-(feófica: I1 - ementa, conforme o: Ministério da Educação Universidade Federa1 do Amazonas u1sa o Extensão EIA, Podor Executivo ç) Conse1ho de Ensino, Pesq n. » Sará considerado aprovado o discente que obtiver Média Fina1 igua1 ou superior a5o (cinco virgu1a zero), Art, 10 » 0 discente que obtiver o mínimo de 75% (setenta e cinco por cento) de frequência e Média dos Exarcicioa Esco1ares (MEE) Igua1 ou superior a 8,0 (oito vírgu1a zero) será considerado aprovado na discip1ina e dispensado da prova fina1 (PF), resguardado o direito de rea1izá-1a, Parágrafo Único - Para efeito da registro acadêmico, na opção prevista no capuí deste artigo, sará consignada como Média Fina1 (MF), a Média dos Exercícios Esco1ares (MEE), CAPÍTUL0 IV DAS ATIVIDADES D0CENTES Art. 11 - Na necessidade de ausência do docente este deverá tomar uma das seguintes medidas: I - reprogramar a atividade em comum acordo com os discentes, fazendo o respectivo registró. no Diário E1etrônico; ou te I - fazer substitu1r-se por outro docente do quadro da UFAM, desde que autorizado pe1óda1 Coordenador de Curso ou Chefe de Departamento ou Coordenador Acadêmico. 81º - A ausência de que trata o caput do artigo deverá ser comunicada pe1o docente: superior hierárquico imediato, o qua1 dará ciência ao Coordenador do Curso e Diretor da Uni Acadêmica. 82º - 0 professor ausente somente poderá se fazer substituir, na sa1a de au1a, por do6 quadro ou credenciado nos programas de Pós-Graduação da UFAM. CAPÍTUL0 V DA ATIVIDADE DISCENTE SEÇÃ0 I DA JUSTIFICATIVA DE AUSÊNCIA Art. 12 - 0 discente que se ausentar das ativi1ades acadêmicas tórá; nas hipóteses seguintes: I I = quando for acometido de doença ineotocontagioga, de saúde comprovadas por atestado com Indicação: dis: ; por profissiona1 habi1itado na forma da 1ei; II « discente em estado de gasta gravidez, desde que comprovado por atestg dx Poder Executivo kk Ministério da Educação Universidade Federa1 do Amazonas 37 Conse1ho de Ensino, Pesquisa e Extensão I11 - quando em periodo de 1uto por morte de ascendente, descendente, co1aterais até 2º (segundo) grau, cônjuge ou companheiro, mediante a apresentação do respectivo atestado de óbito é prova de parentesco; IV - quando, na qua1idade de mi1itar da ativa participar de missão mi1itar devidamente comprovada por certidão expedida pe1a unidade em que estiver prestando serviço; V = quando, matricu1ado em Órgão de Formação de Reserva, for convocado para exercício ou manobras mi1itares, devidamente comprovada por certidão expedida pe1a unidade em que estiver prestando serviço; VI - quando, na qua1idade de reservista for convocado para apresentação das reservas ou: cerimônia cívica do Dia do Reservista, devidamente comprovada por certidão expedida pe1a unidade-em. que estiver prestando serviço; . : N VII - quando na qua1idade de representante na Comissão Naciona1 de Ava1iação da Edi Superior (C0NAES), for convocado para participar de reunião, desde que devidamente comprovado; VIN - quando, for convocado para prestar depoimento judicia1 ou po1icia1, comprovado por dec1aração da autoridade convocante; IX - quando estiver participando de evento cientifico, competições desportiva, acadêmica, desde que comprovada a participação; 4 X - quando participar vo1untariamente de doação de sangue. Art. 43 - 0 requerimento de justificativa de ausência será obriga1 Coordenador(a) de Curso, acompanhado do documento discip1inado pe1o art. 12, no de 5 (cinco) dias úteis, contados da data da atividade acadêmica a ser justificada. 81º Serão indeferidos os requerimentos que: I- não estiverem acompanhados dos documentos exigidos no artigo 1 I1- forem intempestivos; , HH + não se coadunarem com a justificativa prevista nesta Reso1ução; 82º 0 requerimento de justificativa de ausência poderá; I I. ser assinado por qua1quer pessoa má I1 - encaminhado por via e1atn Art. 14 - 0 Coordenado; dias úteis, cientificando o pro Parágrafo único + Dim: para o Co1egiado do Curso, ni Poder Executivo a: é Ministério da Educação Universidade Federa1 do Amazonas * Conse1ho de Ensino, Pesquisa e Extensão ANEX0 II CURS0: PERÍ0D0 LETIV0: TURMA: DISCIPLINA: SIGLA: CARGA H0RÁRIA T0TAL: CRÉDIT0S: N I TEÓRICA: I PRÁTICA: PRÉ-REQUISIT0: PR0FESS0R (ES): E-MAIL(S): Horário das au1as teóricas Horário das au1as Práticas Horário e 1oca1 de atendimento de [yo a Fai a1unos: : Xº Ferra - 00h00 / 00h00 Y2. Feira — 14h00 / 16h00 Fê. Feira - 00h00 / 00h00; sa1a de professores do Departamento XXXX G? Feira — 00h00 / 00h00; sa1a de professores do Departamento XXXX Caredifa1oaf a! Y ja t sta “! 1ips ; Au1as Datas Carga Tipo Conteúdo Professor” horária (T,P)t I *Au1a teórica ou prática ** Em caso de discip1inas comparti1hadas Reso1ução nº0231201?, aprovada no dia 03 de maio de 2017 - Conse1ho de Ensino, Pesquisa e Extensão 1]",
  "metadata": {
    "page_count": 10,
    "processing_date": "2024-08-06 22:44:06",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 23_2017 REGIME DIDÁTICO.pdf"
    ],
    "anchor_texts": [
      "Aluna Gestante",
      "Regime Didático",
      "Exercícios Domiciliares"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/24/RES 23_2017 REGIME DIDÁTICO.pdf"
    ],
    "word_count": 1338,
    "char_count": 8447,
    "processing_time": 6.58,
    "ocr_confidence": 41.48
  }
}