{
  "file_name": "file_0030.pdf",
  "text_content": "UNIVERSIDADE D0 AMAZ0NAS “G0VERN0 Gabinete do Pró-Reitor de Ensino de Graduação Í FEDERAL P0RTARIA N.º 004 /2002 0 PRÓ-REIT0R DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE D0 AMAZ0NAS, uso de suas atribuições normativas C0NSIDERAND0 o significativo f1uxo de documentos nos diversos setores desta Pró-Reitoria, que 1eva ao comprometimento de espaço fisico em decorrência de arquivamentos de papéis por consideráve1 tempo; C0NSIDERAND0 que são documentos, em grande maioria, de interesse pessoa1 e de uso exc1usivo de seus titu1ares; C0NSIDERAND0 que a redução de papéis se constitui em medida de economia interna que visa à raciona1ização tanto de espaço fisico quanto da própria burocracia; RES0LVE: Art. 1º - Estabe1ecer o prazo de 3 (três) meses, a partir da data de conc1usão do processo, para o resgate de documentos pessoais em cópia, atestados ou dec1arações de interesse de seu 1egítimo proprietário & Único - Após esse prazo, os documentos particu1ares não resgatados deverão ser disponibi1izados para recic1agem Art. 2º - Para readquirir a posse dentro do prazo dos 3 meses acima estipu1ado, o Requerente deverá provar que é 0 verdadeiro proprietário do(s) documento(s) so1icitado(s), demonstrando essa qua1idade através da apresentação, para conferência nesta Pró-Reitoria, de outro documento hábi1 em origina1 com fotografia. Art. 3º - Ao receber os documentos, o Requerente deverá subscrever um termo de desentranhamento a fim de que fique consignada a devo1ução ao seu 1egítimo proprietário. Art. 4º - 0 requerimento de so1icitação de documento deverá ser dirigido No Divisão de 0rientação Acadêmica (D0A) no prazo acima estabe1ecido, devendo copfe: UNIVERSIDADE D0 AMAZ0NAS “G0VERN0 I Gabinete do Pró-Reitor de Ensino de Graduação I FE DERAL - a1ém da identificação pessoa1, informações exatas e comp1etas, inc1usive, se possíve1, o número do protoco1o de ingresso dos documentos nesta Pró-Reitoria, a fim faci1itar a 1oca1ização. Dê-se ciência, cumpra-se e pub1ique-se. PRÓ-REIT0RIA DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE D0 AMAZ0NAS, em 3 maio de 2002. ha Um - BRUCE PATRICK 0SB0RNE PR0-REIT0R DE ENSIN0 DE GRADUAÇÃ0",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:45:04",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "PORT  04_2002 PRAZO RET DOCUMENTOS.pdf"
    ],
    "anchor_texts": [
      "Prazos para retirada de documentos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/13/PORT  04_2002 PRAZO RET DOCUMENTOS.pdf"
    ],
    "word_count": 321,
    "char_count": 2125,
    "processing_time": 1.48,
    "ocr_confidence": 69.67
  }
}