{
  "file_name": "file_0037.pdf",
  "text_content": "MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 RES0LUÇÃ0 Nº 022/2019, DE 1º DE 0UTUBR0 DE 2019 ALTERA e DÁ N0VA REDAÇÃ0 à Reso1ução nº 003/2015 - C0NSAC, que normatizou o atendimento aos usuarios do Sistema de Bib1iotecas da Universidade Federa1 do Amazonas. 0 REIT0R DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ADMINISTRAÇÃ0, no uso de suas atribuições estatutárias, C0NSIDERAND0 o teor do Processo nº 029/2019 —- C0NSAD; C0NSIDERAND0 a Reso1ução nº 003/2015 - C0NSAD, de 26.02.2015, que normatizou o atendimento das Bib1iotecas Setoriais do SISTEBIB/UFAM; C0NSIDERAND0 o 0fício nº 020/2019-BC/UFAM, de 6.06.2019, que encaminha proposta de ajuste na redação do documento e a1terações para atender as demandas atuais de Mobi1idade estudanti1: Cadastros de a1unos de graduação; 0bjetos esquecidos nas dependências das Bib1iotecas; Aumento do número 1imite de materiais emprestados simu1taneamente; Unificação de cadastros dup1icados; Reposição de obras extraviadas com base no PPC e Retirada da cobrança de mu1ta por atraso na devo1ução de materiais, RES0LVE: ALTERAR e DAR N0VA REDAÇÃ0 à Reso1ução nº 003/2015 - C0NSAD, de 26.02.2015, que normatizou o atendimento das Bib1iotecas Setoriais do SISTEBIB/UFAM que passa a obedecer às normas de funcionamento estabe1ecidas no anexo desta Reso1ução. Sy1viêf1ário Puga Ferrdira residente MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 ANEX0 À RES0LUÇÃ0 Nº 022/2019 N0RMATIZA 0 ATENDIMENT0 A0S USUÁRI0S D0 SISTEMA DE BIBLI0TECAS DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS CAPÍTUL0 I D0 CADASTRAMENT0 Art. 1º - 0s membros da comunidade universitária que integram o corpo docente, discente e técnico-administrativo, considerados usuários em potencia1 do SISTEBIB/UFAM, ao uti1izarem os serviços oferecidos pe1as Bib1iotecas da Capita1 e do Interior, deverão estar devidamente cadastrados. Art. 2º - Dependendo da categoria de usuário deverão apresentar os seguintes documentos: 1. a1uno de Graduação - Apresentar documento oficia1 de identificação com foto ou carteira estudanti1 da UFAM; I1. a1uno de Pós-Graduação, Lato ou Stricto Sensu, e Residência, matricu1ados e1etrônicamente - documento oficia1 de identificação com foto. 11. a1uno de Pós-Graduação, Lato ou Stricto Sensu e Residência, não matricu1ados e1etrônicamente - apresentar comprovante de matricu1a, em formato digita1 ou impresso, crachá da residência ou constar na re1ação de a1unos matricu1ados, fomecida pe1a Pró-Reitoria de Pesquisa e Pós-Graduação e/ou apresentar dec1aração assinada pe1a coordenação do curso e documento oficia1 de identificação com foto; IV. a1uno em Mobi1idade Estudanti1 - comprovante de matricu1a do periodo vigente, formato digita1 ou impresso ou dec1aração do coordenador da pós-graduação e documento oficia1 de identificação com foto; V. Servidor - documento que comprove víncu1o instituciona1 atua1izado, formato digita1 ou impresso e documento oficia1 de identificação com foto; Vi. professor Visitante ou Substituto - apresentar cópia do contrato de traba1ho, documento oficia1 de identificação com foto e documento contendo número do Siape. Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 8 1º - 0 usuário sem matricu1a instituciona1, não poderá ser cadastrado no SISTEBIB/UFAM. 8 2º - No início de cada periodo 1etivo, o CTIC fará a migração dos cadastros de a1unos de graduação matricu1ados, para o sistema uti1izado pe1a Bib1ioteca. 8 3º - 0s servidores e discentes de Pós-Graduação deverão renovar anua1mente o seu cadastro junto ao SISTEBIB/UFAM; 8 4º - A1terações de senhas, somente serão rea1izadas mediante apresentação de documento oficia1 de identificação com foto. & 5º A senha é pessoa1 e intransferíve1, sendo de inteira responsabi1idade do usuário, não podendo ser comparti1hada ou cedida a terceiros. CAPÍTUL0 II DAS N0RMAS PARA US0 D0 ACERV0 Art. 3º — 0 acervo é de 1ivre acesso para consu1ta, não havendo restrição ao manuseio por qua1quer tipo de usuário, seja da comunidade universitária ou da sociedade em gera1. 8 1º. 0 usuário não poderá ter acesso ao acervo portando pastas, saco1as, bo1sas e/ou mochi1as a1ém de qua1quer tipo de a1imento ou bebida. 8 2º » Caso o usuário esteja portando materia1 próprio, antes de adentrar ao acervo, deverá rea1izar o empréstimo de armário guarda-vo1ume para a1ocar seus pertences. 83º. À cessão por empréstimo do armário guarda-vo1ume será concedida ao usuário, pe1o tempo máximo de quatro horas, devendo este ser devo1vido ou ter sua cessão renovada por mais 04 (quatro) horas no ba1cão de atendimento, 8 4º - 0 não atendimento ao disposto no parágrafo anterior acarretará em suspensão de um dia para cada hora de atraso. & 5º - Por questões de segurança e saúde é proibido fumar nas dependências das bib1iotecas, de acordo com a Lei nº 12.546, de 2011. & 6º - Só será permitido o uso de ce1u1ares nas dependências das bib1iotecas no modo si1encioso. 4. 9 Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 87º - 0 SISTEBIB/UFAM não se responsabi1iza por mochi1as, saco1as, bo1sas, pastas ou quaisquer outros tipos de objetos deixados ou esquecidos nas dependências das Bib1iotecas. CAPÍTUL0 III DA UTILIZAÇÃ0 D0 ACERV0 Art, 4º - 0 empréstimo das obras de consu1ta 1oca1 deverá ser encerrado: I - no mesmo dia, na Bib1ioteca onde foi efetuado o empréstimo; ou II - no primeiro dia úti1 que se seguir após o fina1 de semana ou feriado. Art. 5º — À co1eção Especia1 da Bib1ioteca Setoria1 do Museu Amazônico destina-se exc1usivamente a consu1ta no recinto da bib1ioteca, Art. 6º - As obras emprestadas deverão ser devo1vidas na bib1ioteca onde foi efetuado o empréstimo. Parágrafo único - À não observância do disposto no caput deste artigo imp1icará na ap1icação das pena1idades previstas nesta Reso1ução. CAPÍTUL0 IV D0S LIMITES E PRAZ0S DE EMPRÉSTIM0S, REN0VAÇÃ0 E RESERVA DE MATERIAIS BIBLI0GRÁFIC0S Art. 7º — Aos servidores é permitido o empréstimo de até 10 (dez) títu1os diferentes, no prazo de 15 (quinze) dias corridos. Parágrafo único — Decorrido o prazo de 1 (um) ano de atraso da devo1ução da obra e rea1izada a cobrança do materia1 em atraso, sem o atendimento pe1o servidor, a Bib1ioteca Centra1 poderá comunicar a Unidade de 1otação do servidor, para adoção das medidas discip1inares cabíveis. Art, 8º - Aos discentes de Pós-Graduação da UFAM é permitido o empréstimo de até 7 (sete) títu1os diferentes, no prazo de 15 (quinze) dias corridos. Art. 9º — Aos discentes de graduação da UFAM é permitido o empréstimo de até 7: (sete) títu1os diferentes, no prazo de 7 (sete) dias corridos. A Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 Art. 10 — 0 usuário que for servidor e a1uno, ou possuir matrícu1a instituciona1 em mais de uma categoria, não terá direito ao tota1 de exemp1ares permitido por cada uma de1as, ou seja, só poderá efetuar o empréstimo em uma das categorias. Art. 11 — 0 usuário que possuir mais de um cadastro nc sistema terá os cadastros unificados: I - No caso de graduação, o usuário terá o cadastro unificado, permanecendo o mais recente; I1 - No caso de servidor, o usuário cadastrado em diferentes categorias deverá optar, no ato da unificação, por qua1 cadastro pretende uti1izar. Art, 12 = 0 empréstimo poderá ser renovado desde que a obra não esteja em atraso ou reservada para outro usuário. À renovação deverá ser efetuada até o dia estipu1ado para a devo1ução, pe1a Intemet ou pessoa1mente, no ba1cão de atendimento da Bib1ioteca onde foi rea1izado o empréstimo. Art, 13 - 0 usuário poderá ser avisado, por e-mai1, do fina1 do prazo de devo1ução dos materiais em seu nome, com 24 horas de antecedência. Portanto, o não recebimento do e-mai1 não isenta das pena1idades. Art, 14- À reserva de materiais bib1iográficos para empréstimo poderá ser efetuada pe1a Intemet ou na própria Bib1ioteca. 8 1º - 0 atendimento às reservas obedecerá à ordem crono1ógica de so1icitação. 8 2 - Ao usuário não será permitida a reserva de materiais que já se encontrem em seu poder. 8 3º - 0 usuário poderá ser avisado por e-mai1 do retorno do materia1 bib1iográfico reservado, ficando a sua disposição 24 horas após a devo1ução, expirado o prazo, o materia1 ficará disponíve1 para o usuário subsequente. CAPÍTUL0 V DAS RESP0NSABILIDADES E SANÇÕES Art, 15 - 0 usuário é o único responsáve1 pe1a obra emprestada, cabendo-1he tota1 responsabi1idade pe1a sua guarda, ze1o, conservação e uso. Art. 16 - 0 atraso na devo1ução da obra resu1tará na suspensão do direito de empréstimo pe1o mesmo período de atraso. Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 8 1º. No caso de atraso na devo1ução das obras de consu1ta 1oca1, o usuário cumprirá 30 dias de suspensão. & 2º - Somente após a devo1ução da obra emprestada e cumprimento da suspensão o usuário poderá efetuar empréstimo novamente. Art. 17 - Em caso de perda, extravio, furto ou de qua1quer dano fisico constatado na obra, o usuário será suspenso do direito de empréstimo até efetuar a reposição por: I- outro exempiar de mesmo autor, títu1o, data e edição igua1 ou superior àque1a extraviada; I1- obra simi1ar, em caso de obra esgotada. 8 1º - Em caso de perda, extravio, furto ou de qua1quer dano físico constatado na obra emprestada, será dado a oportunidade ao usuário de repor o materia1 extraviado no prazo de 30 dias, desde que assine o Termo de Compromisso de Reposição de 0bras (Anexo 1), quando da comunicação do fato a Bib1ioteca. & 2º - Caso a obra a ser substituida esteja esgotada, o usuário deverá repor com base nas bib1iografias básicas e comp1ementares constantes do PPC do curso, conforme orientação da bib1ioteca a qua1 a obra a ser substituida pertence. 0 usuário deverá apresentar o Formu1ário de Substituição de 0bra, devidamente preenchido e assinado pe1o bib1iotecário responsáve1. Art. 18 — À ap1icação da suspensão ao usuário imp1ica no impedimento de uti1ização dos serviços de empréstimos, inc1usive o da moda1idade especia1 e reservas, permitindo-se apenas o empréstimo de armários guarda-vo1umes e acesso as sa1as de estudo. Parágrafo único - Após a unificação dos cadastros dup1icados, as pendências e / ou medidas ap1icadas permanecerão vigentes até sua regu1arização. Art. 19 - 0 débito no SISTEBIB/UFAM pe1o usuário discente afetará os requerimentos de: I - Matrícu1a no periodo 1etivo subsequente; I1 - Co1ação de Grau; HI1 - Transferência; IV — Trancamento de Matricu1a; V — Transferência de Curso (Reopção); VI — Auxí1ios de assistência estudanti1 . Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 VII - Bo1sas acadêmicas; VII — Programa de Apoio à Participação de Discentes de Graduação em Eventos Científicos Tecno1ógicos e Cu1turais (PECTEC); (ARID. de: IX - Ajudas de custo; X - Passagens; XI - Des1igamento junto a Assessoria de Re1ações Intemacionais e Interinstitucionais Art. 20 - 0 débito no SISTEBIB/UFAM pe1o usuário servidor afetará os requerimentos I- Exoneração; I1 - Vacância; HI - Aposentadoria; IV - Licença para interesse particu1ar; V — Licença para acompanhar o cônjuge; VI - Licença capacitação; VII . Afastamento para qua1ificação; VII! - Remoção; IX — Redistribuição; X - Participação em eventos, cursos ou treinamentos pe1a Progesp; XI - Passagens e diárias. Parágrafo único - Após regu1arização junto ao SISTEBIB o usuário deverá so1icitar o documento de Nada Consta para ter acesso aos Benefícios do Art. 19 e 20 e seus respectivos incisos. 0 SISTEBIB será o órgão competente para Emissão do Documento de Nada Consta. Art, 21 = Compete à Pró-Reitoria de Ensino de Graduação (PR0EG), à Pró-Reitoria de Pesquisa e Pós-Graduação (PR0PESP) e a ARII a ap1icação do Art. 19 e a Pró-Reitoria de Gestão de Pessoas (PR0GESP) a ap1icação do Art. 20 da presente Reso1ução. Art. 22 - Quando o Sistema Automatizado de Bib1iotecas estiver inoperante, todos os serviços inerentes a e1e serão suspensos, exceto o serviço de devo1ução de chaves dos armários e sa1as de estudo, emitindo recibo manua1 de devo1ução. Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019 MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ADMINISTRAÇÃ0 Art. 23 - 0 usuário é responsáve1 pe1a guarda, ze1o, conservação e uso do armário e chave emprestados. Em caso de perda, extravio ou danos à chave e/ou cadeado, o usuário deve responsabi1izar-se pe1a reposição do cadeado e pe1os custos de serviços de chaveiro, no prazo máximo de 48 horas. Art. 24 — 0s casos omissos e não previstos nesta Reso1ução, serão reso1vidos pe1o Conse1ho Consu1tivo do SISTEBIB. Art. 25 — Esta Reso1ução entra em vigor nesta data, revogando-se a Reso1ução nº 003/2015, de 26 de fevereiro de 2015. Anexo à Reso1ução nº 022/2019, de 1º de outubro de 2019",
  "metadata": {
    "page_count": 8,
    "processing_date": "2024-08-06 22:45:34",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RESOLUÇÃO_022_LIVROSBIBLIOTECA.pdf"
    ],
    "anchor_texts": [
      "Reposição/Substituição de livros"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/134/RESOLUÇÃO_022_LIVROSBIBLIOTECA.pdf"
    ],
    "word_count": 2083,
    "char_count": 13087,
    "processing_time": 7.28,
    "ocr_confidence": 73.99
  }
}