{
  "file_name": "file_0008.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 RES0LUÇÃ0 Nº 021/2007 Discip1ina o parágrafo único do Artigo 70 do Regimento Gera1 da UFAM, estabe1ecendo e conso1idando normas para Aproveitamento de Estudos. 0 REIT0R DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRES IDENTE D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 , no uso de suas atribuições estatutárias, e C0NSIDERAND0 o teor do Proc. Nº 046/2006 – C0NSEPE; C0NSIDERAND0 a competência prevista no artigo 17, Inciso II, do Estatuto desta Universidade; C0NSIDERAND0 o disposto no parágrafo único do Artigo 70 do Regi mento Gera1 da UFAM, que trata de Aproveitamento de Estudos ; C0NSIDERAND0 a regu1amentação do referido Artigo 70 do Regiment o Gera1, apresentada pe1a Câmara de Ensino de Graduação na s ua Reso1ução nº 003, de 18 de maio de 2006; C0NSIDERAND0 a Legis1ação Federa1, em especia1 os Pareceres do Conse1ho Naciona1 de Educação; C0NSIDERAND0 a decisão tomada por este Conse1ho em reunião ordi nária nesta data; R E S 0 L V E : Art. 1º - Estabe1ecer as normas que norteiam o Aproveitament o de Estudos, com vistas à otimização do processo de administração ac adêmica da UFAM. Parágrafo Único - Para os fins desta Reso1ução, considera–se aprovei tamento de estudos o processo de aceitação, pe1a UFAM, dos est udos rea1izados em cursos de graduação autorizados ou reconhecidos no Brasi1 pe1o Ministér io da Educação ou oriundos de instituições estrangeiras de Educação Superior, mediante as cond ições estabe1ecidas nesta Reso1ução. Art. 2º - 0 Aproveitamento de Estudos se assenta na ap1icaçã o de três critérios básicos: I. Densidade : a identificação da carga horária da discip1ina de origem com a da UFAM; II. Qua1idade : a identificação do conteúdo programático da disci p1ina de origem com o da UFAM; III. Adequação : a identificação dos objetivos da discip1ina de or igem com aque1es da discip1ina de destino. UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 2 RES. Nº 021/2007 – C0NSEPE, de 27.4.2007 Art. 3º - Deverá ser so1icitado o Aproveitamento de Estudos pe1a via processua1 (AE): I. Discip1inas cursadas na UFAM, sem identidade de cód igo e não constantes do quadro de equiva1ência contido no projeto pedagógic o do curso. II. Discip1inas cursadas em outras Instituições de Educ ação Superior, inc1usive as estrangeiras. §1º - Poderá ser aproveitada uma discip1ina da UFAM, com base em mais de uma discip1ina cursada na IES de origem; §2º - De forma inversa, com base em uma única discip1ina cursada na IES de origem poderá ser aproveitada mais de uma discip1ina da UF AM; §3º - Em ambos os casos, deverão ser observados os crité rios de identidade estabe1ecidos no Art. 2º, desta Reso1ução. Art. 4° - Compete exc1usivamente à Coordenação de Curso a ap 1icação dos critérios de Densidade, Qua1idade e Adequação. § 1º - Para subsidiar o exame de Qua1idade, o Coordenador do Curso poderá so1icitar parecer técnico ao Departamento Acadêmico; § 2° - Inexistindo Departamento Acadêmico, o parecer técn ico deverá ser so1icitado ao professor responsáve1 pe1a discip1ina; § 3º - 0 parecer conc1usivo é de competência da Coordenaç ão do Curso, devendo a decisão ser submetida à apreciação do Co1egiado do Curso. Art. 5º - 0 Aproveitamento de Estudos pe1a via processua1 obe decerá aos trâmites seguintes: I. Em caso de discip1ina optativa, após aná1ise de ade quação, o Coordenador do Curso emitirá parecer conc1usivo; II. Em caso de discip1ina obrigatória, havendo necessid ade, o Coordenador do Curso so1icitará parecer técnico que deverá observar a qu a1idade da discip1ina de origem; III. Em caso de so1icitações idênticas, da mesma IES, po derá o Coordenador aco1her a decisão anterior, sem nova consu1ta ao professor ou Departamento Acadêmico responsáve1 pe1a discip1ina. Art. 6º - Será concedido o Aproveitamento de Estudos entre a discip1ina de origem e a de destino, se houver concomitantemente: I. Densidade mínima de setenta e cinco por cento (75%) ; II. Qua1idade mínima de setenta e cinco por cento (75%) ; III. Adequação dos objetivos das discip1inas. Parágrafo Único - Em todos os outros casos será negado o Aproveitamen to de Estudos. UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 3 RES. Nº 021/2007 – C0NSEPE, de 27.4.2007 Art. 7º - Em nenhuma hipótese haverá comp1ementação de conte údo e ou de carga horária. Art. 8º - Discip1inas obrigatórias cursadas na UFAM, que a presentem identidade de código, poderão ser aproveitadas em outros cursos d a Instituição pe1o processo de Transferência de Rea1ização (TF). Parágrafo Único - As discip1inas que não apresentarem o mesmo código , mas que forem consideradas equiva1entes, nos termos do Quad ro de Equiva1ência contido no projeto pedagógico do curso, serão aproveitadas pe1o proces so previsto no caput deste Artigo. Art. 9º - Qua1quer discip1ina cursada na IES de origem poder á ser objeto de Aproveitamento de Estudos como carga horária optati va. § 1º - 0 aproveitamento de discip1ina optativa deverá ser feito somente pe1a via processua1, obedecido o disposto nesta Reso1ução; § 2° - Existindo a identidade nos níveis referidos no A rtigo 7º com discip1ina obrigatória do curso, deverá o Aproveitamento de Es tudos ser concedido para esta discip1ina; § 3° - Constatada a fa1ta de identidade com a discip1ina obrigatória do curso, poderá a discip1ina de origem ser aproveitada como carga hor ária optativa, mediante novo pedido; § 4º - 0 aproveitamento da discip1ina optativa será conce dido, observando-se a adequação da discip1ina ao curso; § 5º - 0 1imite máximo de carga horária optativa será de 25% (vinte e cinco por cento) do tota1 de carga horária exigida para a int egra1ização do curso; § 6º - Nos cursos em que o 1imite mínimo de carga horária optativa é fixado acima dos 25% (vinte e cinco por cento) estabe1ecidos no § 5°, o 1imite máximo será o próprio 1imite mínimo fixado para aque1e curso. Art. 10 - Atividades institucionais poderão ser objeto de Ap roveitamento de Estudos como carga horária optativa. § 1º - Entendem-se como atividades institucionais: PIBIC, PET, M0NIT0RIA, Programas e Projetos de Extensão e Pesquisa, e Está gio não obrigatório, vincu1ados ao Ensino de Graduação e à matriz curricu1ar do curso em que o a 1uno se encontra matricu1ado. § 2º - 0 máximo a ser aproveitado em Atividades Instituci onais será de 50% da carga horária mínima definida como optativa para o curso. § 3º - Para aproveitamento de carga horária de que trata e ste artigo, o Co1egiado do Curso poderá conceder para cada semestre de traba1h o 15 (quinze), 30 (trinta) ou 60 (sessenta) horas, correspondente a 1 (um), 2 (dois) e 4 (quatro) créd itos, respectivamente. UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 4 RES. Nº 021/2007 – C0NSEPE, de 27.4.2007 § 4º - 0 Re1atório fina1 de qua1quer das atividades insti tucionais citadas no § 1°, se convertido em Artigo e pub1icado em veícu1o de comu nicação da área que apresente corpo editoria1, poderá ser considerado equiva1ente, para fins de Ap roveitamento de Estudos, ao Traba1ho Fina1 de Curso de graduação. Artigo 11 - Não são passíveis de aproveitamento discip1inas cu rsadas que: I. Tenham sido reformu1adas, devido à evo1ução dos obj etivos estabe1ecidos e do conteúdo ministrado; II. Tenham sido a1vo de dispensa do a1uno no mesmo curs o; III. Tenham sido cursadas concomitantemente em outra IES , exceto quando houver acordo instituciona1. Parágrafo único - Caracteriza-se a concomitância quando a matrícu1a instituciona1 do a1uno estiver ativa em dois cursos simu1taneamente. Art. 12 - Será indeferido 1iminarmente o pedido de aproveita mento de estudos quando: I. A documentação apresentada for i1egíve1 e/ou incomp 1eta; II. A documentação apresentada contiver emendas ou rasu ras. § 1º - Cópia de documento oriunda de fax deverá ser subst ituída em um prazo de 15 dias; § 2º - É facu1tado ao agente do protoco1o e/ou Coordenado r do Curso, exigir que o a1uno exiba o origina1 de qua1quer documento. Art. 13 - Ap1icam-se, no que couberem, à so1icitação de apro veitamento de estudos rea1izados no exterior, as disposições constantes d a presente Reso1ução e da Legis1ação Federa1 pertinente. Art. 14 - As demais condições que regerão a so1icitação, pro cessamento e tramitação de Aproveitamento de Estudos, que não constem desta Reso1ução, serão exp1icitadas em Instrução Normativa. Art. 15 - Esta Reso1ução entrará em vigor na data de sua pub 1icação, revogadas as Reso1uções 025/00-C0NSEP, de 19/12/2000 e 018/93-C0 NSEP, de 07/12/1993, as Reso1uções 012/88-CEG/C0NSEP, de 20/07/1988, 006/99-CEG/C0NSEP , de 03/03/1999 e 003/06- CEG/C0NSEPE, de 18/05/2006, a Reso1ução 002/99-C0NS ED/FD, de 02/06/1999, a Portaria 001/80- SRAc, de 26/03/1980 e demais disposições em contrár io. SALA DE REUNIÕES D0S C0LEGIAD0S DELIBERATIV0S SUPER I0RES DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, em Manaus, 27 de abri1 de 2007. Hidembergue 0rdozgoith da Frota Presidente",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:44:06",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "RESOLUÇÃO 021_2007_CONSEPE_APROVEIT ESTUDOS.pdf"
    ],
    "anchor_texts": [
      "Aproveitamento de Estudos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/115/RESOLUÇÃO 021_2007_CONSEPE_APROVEIT ESTUDOS.pdf"
    ],
    "word_count": 1455,
    "char_count": 8956,
    "processing_time": 0.07,
    "ocr_confidence": 100.0
  }
}