{
  "file_name": "file_0043.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE UFAM Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 011/2007 Regu1amenta 0 caput e Parágrafo Único do artigo 72. bem como o Inciso I e Parágrafo Único do artigo 75. ambos do Regimento Gera1 da Universidade Federa1 do Amazonas. dispondo sobre o processo de trancamento de matricu1a no âmbito desta Universidade. SIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 NSIN0 DE GRADUAÇÃ0, D0 de suas atribuições estatutárias. 0 PRÓ-REIT0R DE EN AMAZ0NAS, NA PRESIDÊNCIA DA CÂMARA DE E C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 no uso C0NSIDERAND0 o disposto no inciso V do artigo 53 da Lei nº. 9.394/96 que prevê 0 exercício da autonomia das Universidades; o caput e parágrafo único do Artigo 72. bem como no C0NSIDERAND0 o disposto n 75, do Regimento Gera1 da Universidade Federa1 do Inciso I e Parágrafo Único do Artigo Amazonas; s Se1etivos Macro e Continuo se1ecionam bsequente à sua rea1ização. não sendo 1icito 0 fetivo na Universidade: + C0NSIDERAND0 que os Processo candidatos para o ano 1etivo imediatamente su novo a1uno usar de outros meios para postergar seu ingresso e C0NSIDERAND0 as propostas produzidas nas discussões em torno da matéria objeto desta Reso1ução: C0NSIDERAND0 o parecer do Re1ator aprovado em reunião ordinária rea1izada nesta data, da Câmara de Ensino de Graduação C0NSIDERAND0 a competência funciona1 do Regimento Gera1 desta Universidade. prevista no Artigo 16. 8 2º, do Estatuto cic o Artigo 9º C0NSIDERAND0, fina1mente a decisão da Câmara de Ensino de Graduação. em reunião nesta data, RES0LVE: Artigo 1º - 0 trancamento de matrícu1a na Universidade Federa1 do Amazonas reveste 2 (duas) moda1idades: I) trancamento tota1 (de curso); 11) trancamento de discip1inas. de curso) o ato de o a1uno vincu1ado a curso & 1º - Entende-se por trancamento tota1 ( ósito de não se matricu1ar em nenhuma de graduação desta Universidade forma1izar seu propí discip1ina por até 2 (dois) semestres 1etivos. g 2º - Entende-se por trancamento de disciptinas o ato de 0 a1uno vincu1ado a curso de graduação desta Universidade forma1izar seu propósito de não cursar 1 (uma) ou mi is discip1inas nas quais esteja matricu1ado. 0 RES0LUÇÃ0 011/2007-CEG/C0NSEPE DE 18.4BR.2007 É) (FS, UNIVERSIDADE FEDERAL D0 AMAZ0NAS MV; Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação - CEG Artigo 2º - São os seguintes os 1imites máximos, respectivamente. das duas moda1idades de trancamento de matricu1a: I - 0 trancamento tota1, durante a rea1ização do curso. não poderá exceder 2 (dois) semestres 1etivos. consecutivos ou não. rea1ização do curso, terá como 1imite u - 0 trancamento de discip1inas, durante a eiros 2 (dois) periodos do respectivo máximo o número de discip1inas correspondente aos prim curso. 8 1º. - Qua1quer que seja a moda1idade de trancamento, o a1uno poderá ser beneficiado com apenas um ano de trancamento de matrícu1a, seja tota1 (de curso), conforme Inciso 1. deste artigo. ou seu equiva1ente em discip1inas, conforme Inciso I1, deste artigo: g 2º. - Para efeito de estabe1ecimento dos máximos referidos nos Incisos I e !1, deste artigo. consideram-se equiva1entes um semestre de trancamento tota1 e o trancamento do número de discip1inas correspondente ao primeiro período do respectivo curso. Artigo 3º - Não será computado. no prazo de integra1ização do curso. 0 periodo correspondente ao trancamento tota1 de matricu1a. Artigo 4º - 0 trancamento de matrícu1a não terá efeitos sobre o cá1cu1o do coeficiente de rendimento do a1uno, Artigo 5º - Não será concedido trancamento de matricu1a quando: t- o a1uno tiver sido beneficiado com trancamento tota1 por dois. semestres 1etivos. consecutivos ou não; I - o trancamento proposto 1evar à extrapo1ação do período máximo previsto no artigo 2º desta Reso1ução: H! - 0 a1uno tiver sido beneficiado com trancamento no número máximo de discip1inas permitido para seu curso; IV - 0 trancamento proposto 1evar à extrapo1ação do número máximo de discip1inas permitido para seu curso; V - o requerente não tiver víncu1o acadêmico com curso de graduação da UFAM ou tiver sido aco1hido por programa especia1; VI - for so1icitado no primeiro ano de qua1quer curso de graduação. rrompido, a pedido do aiuno, antes do Artigo 6º - 0 trancamento tota1 poderá ser inte1 ento, desde que haja possibi1idade de início do primeiro ou de segundo semestre de trancam matricu1a. Parágrafo Unico - Em ambos os casos. o pedido terá que anteceder ou coincidir com o periodo de so1icitação de matrícu1a em discip1inas estabe1ecido no Ca1endário Acadêmico. Artigo 7º - 0 periodo para trancamento será fixado, semestra1mente, no Ca1endário Acadêmico aprovado pe1o Conse1ho de Ensino. Pesquisa e Extensão. Artigo 8º - 0s procedimentos operacionais de trancamento de matricu1a estarão . previstos em Instrução Normativa a ser editada pe1o Pró-Reitor de Ensino de Graduação 4” A v RES0LUÇÃ0 011/2007-CEG/C0NSEPE DE 18.48R.2007 (É) UNIVERSIDADE FEDERAL D0 AMAZ0NAS STA Conse1ho de Ensino, Pesquisa e Extensão —- C0NSEPE UFAM Câmara de Ensino de Graduação - CEG Artigo 9º — 0s casos omissos serão reso1vidos no âmbito da Câmara de Ensino de Graduação. Artigo 40 - A presente Reso1ução entrará em vigor nesta data. revogadas as disposições em contrário. SALA DE REUNIÕES D0S C0NSELH0S SUPERI0RES DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS. em Manaus. 18 de abri1 de 2007, Profº. Bruce 0sbome Presidente No “TA 07 RES0LUÇÃ0 011/2007-CEG/C0NSEPE DE 18.48R.2007",
  "metadata": {
    "page_count": 3,
    "processing_date": "2024-08-06 22:45:40",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 011_2007 TRANC MATRÍCULA.pdf"
    ],
    "anchor_texts": [
      "Trancamento de matrícula"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/117/RES 011_2007 TRANC MATRÍCULA.pdf"
    ],
    "word_count": 874,
    "char_count": 5489,
    "processing_time": 4.04,
    "ocr_confidence": 67.83
  }
}