{
  "file_name": "file_0032.pdf",
  "text_content": "E0) UNIVERSIDADE FEDERAL D0 AMAZ0NAS Ve? Conse1ho de Ensino Pesquisa e Extensão UFAM Câmara de Ensino de Graduação RES0LUÇÃ0 nº 027/2010-CEG Insere o Exame Naciona1 de Desempenho dos estudantes -— ENADE, nas matrizes Curricu1ares dos Cursos de Graduação da UFAM. A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, no uso de suas atribuições estatutárias, C0NSIDERAND0 que o Exame Naciona1 de Desempenho dos Estudantes - ENADE é definido no art. 5º, $ 5º da Lei nº 10.861, de 14 de abri1 de 2004, como “componente curricu1ar obrigatório”. C0NSIDERAND0 a necessidade de os a1unos tomarem ciência instituciona1mente da obrigatoriedade do referido exame; RES0LVE: Art. 1º - Inserir em todas as matrizes curricu1ares, como discip1ina obrigatória, o EXAME NACI0NAL DE DESEMPENH0 D0S ESTUDANTES-ENADE, sem crédito e sem carga horária; Art. 2º - 0 registro desta discip1ina no histórico esco1ar do a1uno será feito, pe1a Divisão de Registro e Contro1e — PR0EG, mediante a aposição de menção “PARTICIPANTE”, “DISPENSAD0” ou “IRREGULAR”, com base nos re1atórios produzidos pe1o INEP; $ 1º. — Receberá a menção “participante”, no histórico esco1ar, o a1uno que inscrito e se1ecionado se submeteu ao ENADE; $ 2º. — Receberá a menção “ dispensado”, no histórico esco1ar, o a1uno que: a) foi inscrito no ENADE, mas não se1ecionado pe1o INEP; UFAM b) não se enquadrava na amostra definida pe1o INEP no período em que o curso foi ava1iado. & 3º. — Receberá menção irregu1ar, no histórico esco1ar, o a1uno que não se submeteu ao Exame no ano de ava1iação de seu curso tendo obrigatoriedade de fazê-1o. Art. 3º - Somente co1ará grau o a1uno que tiver conc1uído todos os créditos e carga horária de seu curso e que tenha participado ou sido dispensado do Exame; Art. 4º - Esta Reso1ução entra em vigor nesta data. PLENÁRI0 ABRAHAM M0YSES C0HEN DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, em Manaus, 06 de ju1ho de 2010. A f ; f Ca De DA . Rosana Cristina Pereira Parente Presidente [8]",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:45:16",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RESOLUÇÃO 027_2010_ENADE.pdf"
    ],
    "anchor_texts": [
      "Enade"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/35/RESOLUÇÃO 027_2010_ENADE.pdf"
    ],
    "word_count": 341,
    "char_count": 2072,
    "processing_time": 1.55,
    "ocr_confidence": 66.46
  }
}