{
  "file_name": "file_0016.pdf",
  "text_content": "e MINISTÉRI0 DA EDUCAÇÃ0 SECRETARIA. DE EDUCAÇÃ0 SUPERI0R Esp1anada dos Ministérios - B1oco L (3º angar— Saia 200 - Ed. Sede] [Te1etones: (61) 2104-8675 — 2104-8674] 70047-803 — Brasiks — DF. 0fício nº: Josdo D :2009-C0REG/DESUP/SESu/MEC. Brasi1ia. 03 de novembro de 2609. Ao Senhor FRANK LE0NARD0 CASAD0 Pesquisador Instituciona1 da UNIVERSIDADE FEDERAL DE SANTA MARIA Cidade Universitária Prof. “Mariano da Rocha Fi1ho” Avenida Roraima, nº 1.000 — Prédio da Administração Centra1 Bairro Camobi . CEP: 97105-900 - SANTA MARIA — RS, Assunto: 0fício 06/2009-PI, Prezado Senhor, Em atenção à sua so1icitação, contida no 0ficio 06/2009-P]. referente às correções das Portarias de Renovação de Reconhecimento conforme quadro abaixo constante do referido ofício: - e (Portaria MEC I Curso/Níve1 Níve1 Correto Número e data pub1icação no !D0U 4 - ane . = 0d 7955 de 277047 E 0domto1ogia » Bacharc1ado I Específico da Profissão — Cirurgião I Lo . Lo I Dentista I 735 de 071 1/08 Medicina Veterinária - í I Específico da Proiissão — Médico i Bachare1ado í — j Veterinário I 250 de 16062006 Arquivo1ogia - Bacháretado I TF Especifi ico da Profissão - i i I Arquixísta I 250 de 16/06/06 Fisioterapia - Bachare1ado i Específico da Profissão - 1 i I Fisioterapeuta 250 de 16/06/06 I Quimica Industria! - Licenciatura I Bachare1ado 4 728 de 23/10/08 Agronomia - Bachare1ado Específico da Profissão Engenheiro Agrônomo I 755 de 07/11/08 e I Zóotecnia - Bachare1ado Específico da Profissão i fo Di : I Zootécniste i Tecéremos a1gumas considerações aa so1icitado: 0 artigo 48 da LDB dispõe que os dip1omas de cursos superiores reconhecidos. quando registrados, terão va1idade naciona1 como prova dá formação recebida por seu titu1ar. terifo nosso). Portanto, um curso para ser objeto de expedição e registro de dip1omas deve estar reconhecido, e o dip1oma de1e decorrente confere a formação recebida por seu titu1ar. (grifo nosso). Assim, não há o que se retificar em ato de reconhecimento que remete a cursos de bachare1ado (ou mesmo de 1icenciatura). Se a Universidade confere dip1omas fazendo menção à atuação específica à profissão. faz de forma equivocada, pois, o órgão competente para atestar o exercicio da profissão é e Conse1ho Profissiona1 (de C1asse): 0u seja, o a1uno, por exemp1o, deve receber o dip1oma de Bachare1 em 0donio1ogia, e o Conse1ho Profissiona1 da área é que deve conferir o títu1o de “cirurgião dentista”. Veja o anexo da Reso1ução CNE/CES nº 2/2007 (proveniente do Parecer 8/2007) onde no exemp1o citádo consta o curso de 0donto1ogia, bachare1ado. , 0 mesmo entendimento deve ser ap1icado em todos os cursos. Infe1izmente, ta1vez por uma questão cu1tura1 e histórica. a1gumas universidades púb1icas permanecem (após a edição da atua1 LDB) expedindo e registrando dip1omas da forma equivocada acima referida. , Assim. uma portaria de reconhecimento-que. per exemp1o, reconheceu o cirso de Fisioterapia, bachare1ado, não deve ser retificada para que seja retirada a moda1idade de formação, no vaso. bachare1ado. Em re1ação a a1guns cursos da área de saúde observar também o anexo da Reso1ução CNE/CES nº 4/2009. Portanto, os cursos, re1acionados no quadro abaixo não procedem as retificações so1icitadas de Portarias, conforme o acima exposto. 0donto1ogia [Bachare1ado N I Medicina Veterinária I Bachare1ado . : Arquivo1ogia I Bachare1ado 1 - Fisioterapia Bachare1ado I Agronomia I Bachare1ado 4 “Zootecnia [ Bachare1ado Entretanto, para 0 Curso de Quimica Industria1, a Portaria da Secretaria de Educação Superior nº 250, de 16 de junho de 2006. pub1icada no Diário 0ficia1 da União de 19 de junho de 2006, seção 1, páginas 27 e 28, renovação de reconhecimento, a retificação foi procedente em virtude da moda1idade do curso ser bachare1ado e não 1icenciatura. A retificação foi pub1icada no Diário 0ficia1 da União. do dia 12 de novembro de 2007, seção 1. página 14-(em anexo, cópia da retificação pub1icada no D0U). Atenciosamente, MARIA NEUSA , REIRA Coordenadora Gera1 de ação: da Educação Superior C0REG/DESUP/SESu/MEC DESUP/SESwMEC MGARICURES",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:44:36",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "OFICIO MEC NOMCLAT CURSOS.pdf"
    ],
    "anchor_texts": [
      "Nomenclatura de Cursos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/9/OFICIO MEC NOMCLAT CURSOS.pdf"
    ],
    "word_count": 640,
    "char_count": 4060,
    "processing_time": 2.5,
    "ocr_confidence": 64.01
  }
}