{
  "file_name": "file_0001.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Ensino, Pesquisa e Extensão RES0LUÇÃ0 Nº 038/2015 Regu1amenta a ace1eração de estudos prevista no art. 71 do Regimento Gera1 da Universidade Federa1 do Amazonas e dá outras providências. A REIT0RA DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, no exercício das atribuições Estatutárias e Regimentais, C0NSIDERAND0 o teor do Processo nº 275/2014 - C0NSEPE; C0NSIDERAND0 o disposto no art. 47, 82º, da Lei 9.394/1996 (Lei de Diretrizes e Bases da Educação - LDB), que assevera: “..os a1unos que tenham extraordinário aproveitamento de estudos, demonstrado por meio de provas e outros instrumentos de ava1iação específicos, ap1icados por Banca Examinadora Especia1, poderão ter abreviada a duração de seus cursos, de acordo com as normas dos sistemas de ensino”; C0NSIDERAND0 que 0 Parecer CNE/CES nº60/2007 atribui às Instituições de Ensino Superior a prerrogativa de normatizar o art. 47, 82º, da LDB, haja vista a autonomia universitária prevista no art. 207 da Constituição Federa1; C0NSIDERAND0 a necessidade de a UFAM regu1amentar o art. 71 do Regimento Gera1, o qua1 prevê a ace1eração de estudos, nos mo1des previstos na LDB, RES0LVE: Art. 14º - Aprovar o Regu1amento que discip1ina a ace1eração de estudos, no âmbito da Universidade Federa1 do Amazonas — UFAM, nos termos do Anexo I desta Reso1ução. Art. 2º - Esta Reso1ução e o Anexo I entram em vigor na data da pub1icação, revogadas as disposições em contrário. PLENÁRI0 D0S C0NSELH0S SUPERI0RES DA UFAM “ABRAHAM M0YSÉS C0HEN', em Manaus, 3 de dezembro de 2015. Presidente RES0LUÇÃ0 Nº 038/2015 - C0NSEPE Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Ensino, Pesquisa e Extensão ANEX0 I REGULAMENT0 D0 PR0CESS0 DE ACELERAÇÃ0 DE ESTUD0S NA UFAM CAPÍTUL0 I DAS DISP0SIÇÕES GERAIS Art. 1º - 0 estudante regu1armente matricu1ado na Universidade Federa1 do Amazonas poder abreviar a duração do curso presencia1, via ace1eração dos estudos, observadas as disposições deste Regu1amento. Art. 2º - À ace1eração de estudos poderá ser autorizada para todos os componentes curricu1ares previstos no projeto pedagógico de cada Curso de Graduação. Parágrafo Único - Mediante justificativa, o Co1egiado de Curso definirá componentes que não poderão ser submetidos à ace1eração. Art. 3º - Para fazer jus a ace1eração, o a1uno deverá comprovar extraordinário aproveitamento de estudos, aferido via exames específicos prestados perante Banca Examinadora Especia1. Parágrafo Único - Para os fins deste Regu1amento, “extraordinário aproveitamento de estudos” será reconhecido quando o a1uno demonstrar que assimi1ou va1idamente o aprendizado e adquiriu as competências/habi1idades exigidas no Projeto Pedagógico do curso que pretende abreviar. CAPÍTUL0 II D0 PR0CESS0 Art. 4º - 0 a1uno interessado na ace1eração de estudos deverá requerer a insta1ação do processo via pedido circunstanciado, protoco1ado na Coordenação do respectivo Curso de Graduação. : Parágrafo Único - Por se tratar de processo sumaríssimo, o a1uno deverá anexar ao requerimento todos os documentos necessários à instrução, quais sejam: I- Histórico Esco1ar Ana1ítico, atua1izado; I1 - Cópia do RG e do CPF; I1 — Justificativa da so1icitação para a ace1eração; RES0LUÇÃ0 Nº 038/2015 - C0NSEPE Poder Executivo k Ministério da Educação Universidade Federa1 do.-Amazonas &” Conse1ho Ensino, Pesquisa e Extensão IV — Procuração especifica se estiver representado por terceiros. Art. 5º - 0 a1uno que requerer a ace1eração não poderá estar em processo de jubi1amento. Art. 6º - Após o exame 1iminar do pedido e estando preenchidos os requisitos exigidos, a Coordenação de Curso de Graduação instaurará o processo e providenciarê a formação da Banca Examinadora Especia1. Art. 7º - 0 Coordenador do Curso divu1gará, com antecedência mínima de 7 (sete) dias, a data, o 1oca1, o horário, a duração e os critérios de ava1iação. CAPÍTUL0 III DA BANCA EXAMINAD0RA ESPECIAL Art. 8º - À Banca Examinadora Especia1 será composta por 3 (três) professores indicados pe1o Coordenador de Curso e nomeados pe1o Diretor da Unidade à qua1 o Curso está vincu1ado. Parágrafo Único - 0s professores indicados deverão ter afinidade com a discip1ina a1vo da ace1eração. Art, 9º - Caberá à Banca Examinadora Especia1: I - Definir as características, a duração da prova e o seu cronograma; I1- Definir os critérios de ava1iação de desempenho do a1uno; I11 = E1aborar, ap1icar e corrigir a prova; IV — Lavrar a Ata da rea1ização da prova; V— Encaminhar os autos do processo para a Coordenação de Curso de Graduação. Parágrafo Único - Quando da rea1ização de prova prática, a Banca Examinadora Especia1 deverá fi1má-1a devendo o registro fazer parte dos autos. Art. 10 - Na Ata da rea1ização da prova deverão constar as informações seguintes: I- Data, hora e 1oca1 onde foi rea1izada a prova; À 11 - Nome comp1eto dos membros da Banca Examinadora Especia1; !1 - Nome comp1eto e número de matricu1a do a1uno; IV - Discip1ina objeto da prova; V - Procedimentos adotados durante a rea1ização da prova; VI- Intercorrências durante a prova, quando houver; IX — Horário de encerramento da prova; RES0LUÇÃ0 Nº 038/2015 - C0NSEPE « Poder Executivo é Ministério da Educação Universidade Federa1 do Amazonas X- Assinatura dos membros da Banca Examinadora Especia1 e do a1uno. CAPÍTUL0 IV DA AVALIAÇÃ0 E C0RREÇÃ0 Art. 11 - A ava1iação abrangerá todo o conteúdo programático da discip1ina a1vo da ace1eração. Art. 12 - À nota fina1 do a1uno será obtida da forma seguinte: I- Cada membro da Banca Examinadora Especia1 atribuirá uma nota de 0,0 (zero) a 10,0 (dez) para o ava1iado; H — A nota fina1 corresponderá à média aritmética das notas atribuídas por cada membro da Banca Examinadora Especia1. 81º - Comprovará extraordinário desempenho o a1uno que a1cançar, no minimo, a nota fina1 9 (nove). 82º - 0 a1uno que não atingir a nota mínima, não poderá candidatar-se a nova ava1iação para fins de ace1eração de estudos da mesma discip1ina. 83º - 0 a1uno reprovado poderá pedir reconsideração do resu1tado da ava1iação à Banca Examinadora Especia1, no prazo de até 48 horas a partir de sua pub1icação. Art. 13 - 0 não comparecimento do a1uno à ava1iação equiva1erá à desistência do pedido. Art. 14 - Encerrado o processo de ava1iação, serão adotadas as seguintes providências: I - Em caso de aprovação, o Coordenador do Curso enviará à PR0EG a Ata fina1, onde está consignada a nota atribuida pe1a Banca Examinadora Especia1; I - Em caso de reprovação, o processo será arquivado na Coordenação de Curso; Parágrafo Único - 0 a1uno que obtiver êxito na ace1eração de estudos, terá consignado no Histórico Esco1ar a expressão “Extraordinário Aproveitamento”, bem como a nota fina1 obtida na ava1iação. CAPÍTUL0 V : D0S RECURS0S rá Art. 15 - 0 a1uno poderá interpor recurso contra: RES0LUÇÃ0 Nº 038/2015 - C0NSEPE y Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho Ensino, Pesquisa e Extensão a I - decisão do Coordenador de Curso de Graduação que denegar pedido de ace1eração de estudo; I1 - composição da Banca Examinadora Especia1; HI1 — Resu1tado fina1. Parágrafo Único - 0s recursos serão apresentados inicia1mente à Câmara de Ensino de Graduação. CAPÍTUL0 VI DAS DISP0SIÇÕES FINAIS Art. 16 - 0 processo de ace1eração de estudo deverá ser encerrado no prazo máximo de 60 (sessenta) dias. Parágrafo Único - Em caso de recurso não se ap1ica 0 caput do artigo. Art. 17 - 0s casos omissos serão dirimidos pe1a Câmara de Ensino de Graduação, observada a 1egis1ação vigente. ' Art. 18 - Este Regu1amento é parte indissociáve1 da Reso1ução e entrará em vigor na data de b1icação daque1a, revogadas as disposições em contrário. iii id id RES0LUÇÃ0 Nº 038/2015 - C0NSEPE",
  "metadata": {
    "page_count": 5,
    "processing_date": "2024-08-06 22:43:46",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 38_2015 ACELERAÇÃO DE ESTUDOS.pdf"
    ],
    "anchor_texts": [
      "Aceleração de Estudos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/29/RES 38_2015 ACELERAÇÃO DE ESTUDOS.pdf"
    ],
    "word_count": 1244,
    "char_count": 7827,
    "processing_time": 5.72,
    "ocr_confidence": 70.41
  }
}