{
  "file_name": "file_0025.pdf",
  "text_content": "ARA 1ema A so UNIVERSIDADE D0 AMAZ0NAS bei as = - me C0NSELH0 DE ENSIN0 E PESQUISA RES0LUÇÃ0 Nº 018/93 A EDS 3. Lema ams cin cr. Se tes 0 PRÓ-REIT0R DE ADMINISTRAÇÃ0 DA UNIVERSIDADE D0 AMAZ0 NAS, no exercício da PRESIDÊNCIA D0 C0NSELH0 DE ENSIN0 E PESQUI SA, usando de suas atribuições estatutêrias, Fones crícu1a em discip1inas optativas, indicam apenas o mimero mínimo de cré ditos necessários à integra1ização Gde cada curso; C0NSIDERAND0 a necessidade de aperieiçoar oc sistema er vigor, definindo também, o 1imite máximo de créditos cursaóos come opta TIV0S; , C0NSIDERAND0 o disposto nc artigo 44, inciso IV, do Re gimento Gera1 da Universidade do Amazonas; C0NSIDERAND0 a de1iberação ão fórum de Coordenadores de Co1egiados de Curso tomada em 19.05.93; C0NSIDERAND0, ainda, 0 teor do 01ício nº 194/93-PR0EG, do Pró-Reitor de Ensino de Graduação; C0NSIDERAND0, fina1mente, a decisão deste Co1egiado, en reunião ordinária rea1izada nesta data, RES0LVE: hd Art. 1º - Fixar o 1imite máximo de créditos optativos que o a1uno de g.aduação da Universidade do Amazonas poderã cur sar em 25% (vinte e cinco por cento) do totai de créditos exigi dos para a integra1ização de seu curso de or1uem. Parãâgrafo Único - Nos cursos em que 0 1imite minimo de a régitos optativos É fixado acima dos 25% (vinte e cinco por cer. to) referiãos no caput deste artigc, o 1imite máximo será c pré prio 1imite minimo fixado para aqueie curso. Art. 29 - Esta Reso1ução entrará em vigor nesta Gata, revogadas as áisposições em contrário. SALA DE REUNIÕES D0 C0NSELH0 DE ENSIN0 E PESQUISA DA UNIVERSIDADE D0 AMAZ0NAS, em Manaus, 7 Ge dezembro de 1993. URIVERS cho: vu AMAZ0NAS Pa1-RELT0RIA GE ENSIKE CE CaLouiçÃo Ce ———— — Nº Nus : es . TT ———— presidente em exercicio",
  "metadata": {
    "page_count": 1,
    "processing_date": "2024-08-06 22:45:01",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 18_93 CRÉD OPTATIVOS.pdf"
    ],
    "anchor_texts": [
      "Créditos Optativos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/21/RES 18_93 CRÉD OPTATIVOS.pdf"
    ],
    "word_count": 295,
    "char_count": 1747,
    "processing_time": 1.42,
    "ocr_confidence": 60.85
  }
}