{
  "file_name": "file_0003.pdf",
  "text_content": ".. Poder Executivo * Ministério da Educação Universidade Federa1 do Amazonas ” Conse1ho de Administração RES0LUÇÃ0 Nº 015/2018 Regu1amenta o Programa de Prestação de Traba1ho Vo1untário na Universidade Federa1 do Amazonas. 0 REIT0R DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ADMINISTRAÇÃ0, no uso de suas atribuições estatutárias, C0NSIDERAND0 o disposto na Lei nº 9.608, de 18 de fevereiro de 1998, a1terada pe1a Lei nº 13.297, de 16 de ju1ho de 2016, que dispõe sobre o serviço vo1untário e dá outras providências; C0NSIDERAND0 a proposta de reso1ução discip1inando o traba1ho vo1untário no âmbito desta Universidade; C0NSIDERAND0 o que decidiu este Conse1ho em reunião ordinária rea1izada nesta data, RES0LVE: Art. 1º - APR0VAR o Regu1amento do Programa de Traba1ho Vo1untário - PTY no âmbito da Universidade Federa1 do Amazonas (UFAM), que passa a integrar a presente Reso1ução como seu anexo. Art. 2º - REV0GAR a Reso1ução nº 005/2002 - C0NSAD. Art. 3º - Esta Reso1ução entrará em vigor na data de sua pub1icação. PLENÁRI0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS “ABRAHAM M0YSÉS C0HEN”, em Manaus, 21 de Junho de 2018. Sy1vio/Wário Puga Ferrtika residente RES0LUÇÃ0 Nº. 015/2018 - C0NSAD, DE 21.06.2018 é. Poder Executivo é Ministério da Educação Universidade Federa1 do Amazonas Conseiho de Administração ANEX0 I À RES0LUÇÃ0 Nº 015/2018 CAPÍTUL0 I DAS DISP0SIÇÕES GERAIS Art. 1º - Regu1amentar o Programa de Traba1ho Vo1untário - PTV no âmbito da Universidade Federa1 do Amazonas (UFAM), regido por esta Reso1ução e respeitando os termos da Lei nº 9.608/1998. Art. 2º - Considera-se traba1ho vo1untário as atividades não remuneradas, prestadas à UFAM por pessoas físicas, brasi1eiras ou estrangeiras, maiores, capazes, devidamente habi1itadas, com objetivos cívicos, cu1turais, educacionais, científicos, recreativos ou de assistência à pessoa. Art. 3º - 0 traba1ho vo1untário não gera víncu1o empregatício, nem obrigação de natureza traba1hista, previdenciária ou afim. Art. 4º - 0 traba1ho vo1untário será exercido mediante aprovação do P1ano de Traba1ho, e da assinatura do Termo de Adesão, firmado entre as partes, na forma desta Reso1ução. CAPÍTUL0 II . D0 PLAN0 DE TRABALH0 E D0 TERM0 DE ADESÃ0 Art, 5º - À pessoa física vo1untária fica obrigada a apresentar P1ano de Traba1ho, a ser aprovado pe1a UFAM, devendo ser composto por: I - curricu1um vitae ou currícu1o Laftes, instruído com os documentos comprobatórios mínimos para a rea1ização do P1ano de Traba1ho; It - proposta de traba1ho com especificação c1ara e objetiva dos serviços que se propõe a rea1izar de forma vo1untária; III - dec1aração de disponibi1idade de 1 (um) ano; e IV - termo de adesão, segundo mode1o anexo a esta Reso1ução, devidamente assinado e instruído com os documentos pessoais a que a1ude. Parágrafo único - A obrigatoriedade de apresentação do P1ano de Traba1ho abrange a toda prestação de serviço vo1untário, seja técnico-administrativo, docência, assessoramento e consu1toria, desde que vincu1ados à fina1idade e à missão da UFAM. Art. 6º - 0 Termo de Adesão instruirá o P1ano de Traba1ho, na forma do art. 5º, inciso IV, e terá duração de 1 (um) ano, podendo ser renovado por até 1 (um) ano, conforme o interesse da UFAM, com base no mesmo P1ano ou com as modificações aprovadas pe1as instâncias mencionadas nesta Reso1ução. Parágrafo único - Findo o prazo firmado no caput deste artigo, deverá ser adotado novo credenciamento, sendo vedada a uti1ização daque1e encerrado. 2 RES0LUÇÃ0 Nº. 015/2018 - C0NSAD, DE 21.06.2018 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Administração Art. 7º - 0 Termo de Adesão poderá ter o seu efeito cessado, sem quaisquer ônus para as partes, por: I — iniciativa do credenciado, que deverá comunicar sua decisão à Chefia Imediata, com pe1o menos 30 (trinta) dias de antecedência de sua saída: I1 — iniciativa do superior hierárquico da Unidade Acadêmica, Administrativa ou Órgão Sup1ementar que, em parecer consubstanciado, o submeterá à decisão do Reitor; I11 - motivo de força maior, ta1 como, doença, inva1idez ou morte. CAPÍTUL0 IN D0 PR0CEDIMENT0 E DA C0MPETÊNCIA Seção I Do Credenciamento para Serviços Técnicos - Especia1izados Art. 8º - A tramitação re1ativa ao credenciamento do interessado em prestar traba1ho vo1untário técnico-administrativo, de assessoria ou de consu1ta, obedecerá aos seguintes procedimentos: I - 0 interessado deverá forma1izar requerimento dirigido ao superior hierárquico daque1e setor onde pretende prestar a atividade vo1untária, instruído com o P1ano de Traba1ho a que se refere o art. 5º desta Reso1ução; I1 - o superior hierárquico, se entender viáve1 e pertinente nos termos desta Reso1ução, manifestará sua aquiescência e encaminhará o pedido do interessado à Pró-Reitoria de Gestão de Pessoas; 11 - a Pró-Reitoria de Gestão de Pessoas apreciará o P1ano de Traba1ho proposto e ava1iará a qua1ificação do interessado, emitindo parecer a ser encaminhado e apreciado pe1o Reitor. Parágrafo único - 0 prazo para emissão do parecer de que trata o inciso III deste artigo é de até 30 (trinta) dias. Seção II Do Credenciamento nas atividades de Docência Art. 9º- À tramitação re1ativa ao credenciamento do interessado em prestar traba1ho vo1untário nas atividades de docência, obedecerá aos seguintes procedimentos: I - o interessado deverá forma1izar requerimento dirigido à Chefia de Departamento ou à Coordenação acadêmica da Unidade onde pretende prestar a atividade vo1untária, instruído com o P1ano de Traba1ho a que se refere o art. 5º desta Reso1ução; I1 - a Chefia de Departamento encaminhará o pedido do interessado ao Co1egiado de Departamento para apreciação e de1iberação; I1 - aprovada pe1o Co1egiado de Departamento, a decisão será apreciada e de1iberada pe1o Conse1ho Departamenta1 (C0NDEP); IV - a Coordenação Acadêmica encaminhará o pedido do interessado ao respectivo Conse1ho Diretor (C0NDIR) para apreciação e de1iberação; V - após a apreciação e aprovação pe1o Conse1ho Departamenta1 (C0NDEP) ou Conse1ho Diretor (C0NDIR) será encaminhado à Pró-Reitoria de Gestão de Pessoas (PR0GESP) para o devido cadastro como Professor Vo1untário; 3 RES0LUÇÃ0 Nº. 015/2018 - C0NSAD, DE 21.06.2018 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Administração Parágrafo Único — 0 vo1untário poderá exercer atividades de ensino, pesquisa, extensão e/ou inovação. CAPÍTUL0 IV º D0S DIREIT0S, D0S DEVERES E DAS VEDAÇÕES Art. 10 - Ao término do traba1ho vo1untário, o (a) Reitor (a) fornecerá ao credenciado Certificado de Participação no Programa de Traba1ho Vo1untário. Art. 11 - À Universidade Federa1 do Amazonas na forma da 1ei, poderá ressarcir o (a) aderente de despesas eventua1mente efetuadas por ocasião da execução das atividades inerentes ao p1ano de traba1ho, desde que devidamente comprovadas por documentos hábeis tipo recibos ou notas fiscais, contendo CPF ou CNPJ do emissor, após cumpridos os trâmites necessários. Art. 12 - Durante a vigência do Termo de Adesão, os credenciados estarão sujeitos ao cumprimento de todas as normas institucionais, sejam de ordem gera1 ou específica, re1acionadas com as atividades que desempenham, sobretudo ze1ando pe1o patrimônio púb1ico, pe1o bom nome da UFAM, pe1a urbanidade e respeito aos dirigentes, docentes, discentes, servidores técnico-administrativos e às pessoas da comunidade, usuárias dos atendimentos da Instituição, tendo o direito de receber o mesmo tratamento. Art. 13 - A jornada de traba1ho do credenciado será aque1a ajustada com a UFAM, não excedendo a 40 (quarenta) horas semanais ou 8 (oito) horas diárias, atendidas a conveniência e a natureza do P1ano de Traba1ho a ser desenvo1vido. Art. 14 - É vedado aos credenciados o exercício de cargos de direção ou funções de confiança privativas de servidores da UFAM. Art. 15 - À prestação de traba1ho vo1untário nas atividades de docência na UFAM não poderá exceder a 20% (vinte por cento) do quadro efetivo de professores. CAPÍTUL0 V DAS DISP0SIÇÕES FINAIS Art. 16 — Toda produção resu1tante do traba1ho vo1untário no âmbito da UFAM obedecerá a po1ítica instituciona1 de inovação tecno1ógica e propriedade inte1ectua1 vigente. Art. 17 - Será adotado, para o Programa de Traba1ho Vo1untário, o Termo de Adesão anexo I1, parte integrante desta Reso1ução. Art. 18 - 0s casos omissos serão reso1vidos pe1o Conse1ho de Administração - C0NSAD. 4 RES0LUÇÃ0 Nº. 015/2018 - C0NSAD, DE 21.06.2018 9h Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Administração ANEX0 I1 À RES0LUÇÃ0 Nº 015/2018 TERM0 DE ADESÃ0 Pe1o presente termo ........ rise ee miareerermaater eremita do sexo , de naciona1idade... R0 nc CPF » Passaporte nº (quando estrangeiro) profissão mui certificado de reservista nº... títu1o e1eitora1 nº estado endereço onas, ao Programa de Traba1ho Vo1untário, instituído pe1a Lei nº 9.608, de fevereiro de 1998 a1terada pe1a Lei nº 13.297, de 16 de ju1ho de 2016 e discip1inado pe1o Anexo I à Reso1ução nº 045/2018 do Conse1ho de Administração da mesma Instituição de Ensino, mediante as condições a seguir estipu1adas: !- o objeto do ajuste destina-se exc1usivamente ao exercício não remunerado de atividades... ires a serem desenvo1vidas pe1o (a) aderente, no âmbito desta Instituição; II - o(a) aderente está ciente de que as atividades do traba1ho vo1untário previstas em seu p1ano de traba1ho deverão ser desenvo1vidas dentro das condições aprovadas pe1a Instituição, na forma do Anexo I à Reso1ução nº 015/2018 - C0NSAD; I1 - este contrato de adesão terá duração máxima de um ano, podendo ser renovado por mais um ano, conforme interesse da Instituição, com base no mesmo p1ano ou com as modificações aprovadas pe1as Instâncias mencionadas na sobredita Reso1ução. IV - o (a) aderente tem p1ena consciência de que 1he será vedado assumir cargos de direção ou funções privativas de servidores da Instituição. V - enquanto perdurar a vigência do presente termo de adesão, o (a) aderente estará sujeito (a) ao cumprimento de todas as normas institucionais, tanto as de ordem gera1 quanto àque1as específicas, re1acionadas com as atividades que desempenharão. VI - o presente termo de adesão poderá ser rescindido nos seguintes casos: a) por iniciativa do (a) aderente que deverá comunicar a sua decisão com pe1o menos 30 (trinta) dias de antecedência à data da cessação; b) por decisão do superior hierárquico da Unidade ou Administrativa onde estiver exercendo as atividades, que em parecer circunstanciado o submeterá à manifestação do (a) Reitor (a); c) por motivo de força maior (doença, inva1idez ou morte). VIL - a Instituição, na forma da 1ei, poderá ressarcir o (a) aderente de despesas eventua1mente efetuadas por ocasião da execução das atividades inerentes ao p1ano de traba1ho, desde 5 RES0LUÇÃ0 Nº, 015/2018 - C0NSAD, DE 21.06.2018 pó é. Poder Executivo Zi Ministério da Educação * Universidade Federa1 do Amazonas À ” Conse1ho de Administração que devidamente comprovadas por documentos hábeis, tipo recibos ou notas fiscais, contendo CPF ou CNPJ do emissor, após cumpridos os trâmites necessários. VIII - Toda produção resu1tante do traba1ho vo1untário no âmbito da UFAM, obedecerá a po1ítica instituciona1 de inovação tecno1ógica e propriedade inte1ectua1 vigente. IX - o (a) aderente fica ciente de que todo e qua1quer ato danoso por e1e (a) comprovadamente praticado sem a anuência da Instituição, de forma do1osa ou cu1posa, será de sua inteira responsabi1idade para todos os efeitos 1egais. X-o (a) aderente se compromete a cumprir o horário diário de atividades, ajustado de comum acordo com a Instituição, no interesse do desenvo1vimento das atividades previstas no p1ano de traba1ho. Xi - o traba1ho vo1untário a ser desempenhado pe1o (a) aderente, pe1a sua natureza, nenhum vincu1o gera com a Instituição para efeito de eventua1 arguição de direitos traba1histas ou qua1quer outra compensação de natureza civi1. XIL - os casos omissos neste termo de adesão serão reso1vidos pe1o Conse1ho de Administração. Manaus, de de20 6 RES0LUÇÃ0 Nº. 015/2018 - C0NSAD, DE 21.06.2018",
  "metadata": {
    "page_count": 6,
    "processing_date": "2024-08-06 22:43:54",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 15_2018   TRAB VOLUNTARIO.pdf"
    ],
    "anchor_texts": [
      "Trabalho Voluntário"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/20/RES 15_2018   TRAB VOLUNTARIO.pdf"
    ],
    "word_count": 1880,
    "char_count": 12118,
    "processing_time": 6.42,
    "ocr_confidence": 72.41
  }
}