{
  "file_name": "file_0019.pdf",
  "text_content": "UFAM UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão —- C0NSEPE Câmara de Ensino de Graduação - CEG - RES0LUÇÃ0 069/2010 Regu1amenta o processo de oferta de discip1inas em períodos especiais. 0 PRÓ-REIT0R DE ENSIN0 DE GRADUAÇÃ0 E PRESIDENTE DA CÂMARA DE ENSIN0, PESQUISA E EXTENSÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, EM EXERCÍCI0 usando de suas atribuições estatutárias, e C0NSIDERAND0 a necessidade imediata de regu1amentar o Parágrafo Único do Artigo 43 do Estatuto da Universidade Federa1 do Amazonas e os parágrafos 2º e 3º do Art. 80 do Regimento Gera1 da UFAM,; C0NSIDERAND0 a necessidade de discip1inar a oferta de discip1inas em per odos especiais, C0NSIDERAND0 que a Reso1ução nº 21/78 — C0NSUNI está baseada em sistema acadêmico e regimento gera1 não mais vigente; C0NSIDERAND0 que no funcionamento do período especia1 deve ser observado o seu caráter intensivo, o ca1endário acadêmico da Universidade e a matrícu1a dos a1unos no período regu1ar subsequente, C0NSIDERAND0 que o caráter intensivo do período especia1 e a disponibi1idade de tempo para as atividades didáticas e de estudo, não permitem ao a1uno a rea1ização de cursos em muitas discip1inas ou em discip1inas com e1evado número de crédito e carga horária; C0NSIDERAND0 que a demanda por discip1inas em períodos especiais representa pressão pe1a oferta excepciona1 de discip1inas; comemos ro, RES0LVE: * D0 PERÍ0D0 ESPECIAL Art. 1º - 0 período especia1 compreenderá o interva1o entre os 2 (dois) semestres 1etivos regu1ares. & 1º - cada período especia1 terá a duração de no mínimo 18 (dezoito) dias 1etivos, inc1uindo-se os sábados. $ 2º - os periodos especiais serão definidos no ca1endário acadêmico da UFAM. Art. 2º - Caberá aos Departamentos/Coordenações Acadêmicas, decidir sobre a possibi1idade de oferecer o ensino de qua1quer discip1ina em período especia1 com base em so1icitação feita pe1a Coordenação do Curso, respeitadas as 1imitações fixadas nesta Reso1ução. Art. 3º - 0 conteúdo programático, carga horária e os créditos da discip1ina oferecida em período especia1, deverão ser iguais aos da discip1inas oferecia em período regu1ar. D0 ALUN0 Art.4º - 0 a1uno poderá cursar, no máximo, 2 (duas) discip1inas em período especia1, de forma consecutiva, respeitados os pré-requisitos. 8 1º - ao cursar 2 (duas) discip1inas, estas não deverão ter mais que 80% da carga horária cursada concomitantemente e não poderá haver dependência de pré-requisitos ente e1as.. S 2º não será permitida a matrícu1a do a1uno durante ou após a rea1ização da discip1ina em período especia1, conforme reso1ução nº 026/2007- C0NSEPE. Art. 5º Não será permitido trancamento nem cance1amento de matrícu1a em discip1ina oferecida em período especia1. - DA 0FERTA Art. 6º - Poderá ser oferecida discip1ina obrigatória ou optativa de todos os cursos de graduação, desde que o número de horas-au1a expositivas e práticas não u1trapasse, por semana, 24 (vinte e quatro) horas. Parágrafo Único — Não poderão ser oferecidas nos períodos especiais, as seguintes discip1inas: Traba1ho de Conc1usão de Curso, Monografia, Estágio e discip1inas que requeiram prática de campo. Art. 7º - Nenhuma oferta de discip1ina poderá exceder a 4 (quatro) horas —at1a diárias. PR0CEDIMENT0S PARA 0FERTAR DISCIPLINAS EM PERÍ0D0 ESPECIAL Art. 8º - Constatada a necessidade da oferta de discip1ina em período especia1 e obedecendo ao ca1endário acadêmico, os seguintes procedimentos administrativos deverão ser adotados: I—- A Coordenação do Curso so1icitará, por meio de documentos, a oferta da(s) discip1ina(s) ao Departamento I Acadêmico/Coordenação Acadêmica, ao qua1 a mesma esteja vincu1ada; H — 0 Departamento Acadêmico/Coordenação Acadêmica aprovara forma1mente a oferta de discip1ina, indicando à Coordenação so1icitante o nome do professor responsáve1 pe1a discip1ina, também por meio de documento; HI — No período estabe1ecido no ca1endário acadêmico, o Coordenador de Curso deverá fazer a so1icitação de discip1ina em período especia1 momempaçts, por meio do Sistema Acadêmico vigente, observando o preenchimento de: código e carga horária; horário; número de vagas; dias de au1a; 229 59 data de início e término da discip1ina. IV — 0 Chefe de departamento/Coordenador Acadêmico, também por meio do Sistema Acadêmico vigente, indicará o 1oca1 de rea1ização da discip1ina e o nome do professor e, fina1mente, disponibi1izará a discip1ina para matrícu1a. DA MATRÍCULA Art. 9º- A matrícu1a será rea1izada pe1o Coordenador de Curso por meio do Sistema Acadêmico vigente, obedecida a data prevista em ca1endário acadêmico. Parágrafo único — Tratando-se de oferta em período especia1, não haverá ajuste de matrícu1a. Art. 10 - A presente Reso1ução entra em vigor nesta data, revogadas as disposizões em contrário. Manaus, 31 de agosto de 2010. Francisco Son dos Santos Hara Presidente em Exercício",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:44:54",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 69_2010 CURSO DE FÉRIAS.pdf"
    ],
    "anchor_texts": [
      "Curso de Férias"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/33/RES 69_2010 CURSO DE FÉRIAS.pdf"
    ],
    "word_count": 739,
    "char_count": 4863,
    "processing_time": 3.36,
    "ocr_confidence": 69.64
  }
}