{
  "file_name": "file_0011.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Reso1ução nº 018/2007 Regu1amenta as Atividades Comp1ementares dos Cursos de Graduação da Universidade Federa1 do Amazonas. 0 PRÓ-REIT0R DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0 D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, usando de suas atribuições estatutárias e, C0NSIDERAND0 que a Reso1ução CNE/CP 2, de 19 de fevereiro de 2002, trata dos cursos de 1icenciatura, prevê a carga horária de 200 horas para outras formas de atividades acadêmico-científico-cu1turais; C0NSIDERAND0 que as Diretrizes Curricu1ares específicas dos Cursos de Bachare1ado fazem exigência aná1oga; C0NSIDERAND0 que a Reso1ução 021/2007 - C0NSEPE, de 27 de abri1 de 2007, permite o Aproveitamento de Estudos rea1izados em Programas Acadêmicos institucionais; C0NSIDERAND0 a competência funciona1 da Câmara de Ensino de Graduação prevista no Artigo 16, 8 2º, do Estatuto c/c o Artigo 9º do Regimento Gera1 desta Universidade. C0NSIDERAND0, fina1mente a decisão da Câmara de Ensino de Graduação, em reunião nesta data, RES0LVE: Artigo 1º - ESTABELECER, no âmbito dos Cursos de Graduação da Universidade Federa1 do Amazonas as Atividades Comp1ementares obrigatórias para a integra1ização dos seus respectivos currícu1os p1enos. Artigo 2º « APR0VAR o regu1amento das atividades comp1ementares em anexo, parte integrante desta Reso1ução. Artigo 3º - Esta Reso1ução entra vigor nesta data, revogando-se a Portaria 051/2007- PR0EG, de 29 de junho de 2007. P1enário Moysés Abraham Cohen/UFAM, em Manaus, 01 de Agosto de 2007. Bruce 0sborne Presidente RES0LUÇÃ0 018/2007-CEG/C0NSEPE DE 01.460.2007 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE UEAM Câmara de Ensino de Graduação - CEG ANEX0 REGULAMENT0 Artigo 1º - São Atividades Comp1ementares aque1as re1acionadas com o ensino, a pesquisa e a extensão, va1idadas pe1a Coordenação do Curso. Artigo 2º - As Atividades Comp1ementares deverão ser ava1iadas pe1a Comissão de Ava1iação de Atividade Comp1ementares, constituída por até 04(quatro) professores do Curso, nomeados pe1o Co1egiado do respectivo curso com mandato de 02 (dois) anos renováveis por igua1 período. Artigo 3º - São Atividades Comp1ementares de ENSIN0 as ações desenvo1vidas por meio das seguintes moda1idades: I— Ministrante de curso de extensão e/ou debatedor em mesa redonda; H — Atividade de monitoria desenvo1vida em re1ação às discip1inas oferecidas na área e conhecimento; HE— Participação em Semana de Curso; IV — Participação em Programa Especia1 de Treinamento — PET; V-—- Carga horária optativa excedente; VI — 0utras atividades de Ensino a critério da coordenação do curso. VI — Estágios não obrigatórios, vincu1ados ao Ensino de Graduação e à matriz curricu1ar do Curso em que o a1uno se encontra matricu1ado. Artigo 4º - São Atividades Comp1ementares de PESQUISA E PR0DUÇÃ0 CIENTIFICA o conjunto de ações sistematizadas, coordenadas por um professor orientador, vo1tadas para a investigação de tema re1evante na área de sua formação ou área afim: I — Participação em projetos de pesquisa aprovados e conc1uídos com bo1sas do PÍBIC; I1 —- Participação em projetos de pesquisa aprovados em outros programas; IH — Autor ou co-autor de artigo científico comp1eto pub1icado em periódico com comissão editoria1; IV — Autor ou co-autor de capítu1o de 1ivro; V-— Premiação em traba1ho acadêmico; VI — 0utras atividades de Pesquisa a critério da coordenação do curso. VIH — Apresentação de traba1ho científico em eventos de âmbito regiona1, naciona1 ou internaciona1, como autor; Artigo 5º - São Atividades Comp1ementares de EXTENSÃ0: I— As desenvo1vidas sob a forma de congressos, seminários, simpósios, conferências, pa1estras, fóruns, apresentações de painéis ou outras simi1ares, como ouvinte ou participante direto; H —- As desenvo1vidas sob a forma de curso de extensão; Hi — Participação como membro de comissão organizadora de eventos científicos; IV — Representação discente comprovada; V-— 0utras atividades de Extensão a critério da coordenação do curso. RES0LUÇÃ0 018/2007-CEG/C0NSEPE DE 01.460.2007 UNIVERSIDADE FEDERAL D0 AMAZ0NAS Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação - CEG Artigo 6º « 0 aproveitamento das Atividades Comp1ementares deverá ser so1icitado mediante documento comprobatório; $1º - Poderão ser va1idadas atividades rea1izadas pe1o a1uno somente a partir de sua matricu1a instituciona1 no Curso; g 2º - As atividades comp1ementares devem ser rea1izadas em horário distinto daque1e das au1as e demais atividades pedagógicas regu1ares do curso de graduação. Artigo 7º - 0 1ançamento das Atividades Comp1ementares no Sistema de Contro1e Acadêmico será rea1izado pe1o Coordenador de Curso, para o devido registro no histórico do a1uno. Artigo 8º - Deverá constar do Projeto Pedagógico de cada Curso a normatização das Atividades Comp1ementares. Parágrafo Único - 0 Co1egiado de Curso deverá definir dentre as re1acionadas nos artigos 3º, 4º e 5º, as Atividades Comp1ementares aceitáveis para seu curso e a carga horária minima e máxima considerada para cada atividade. Artigo 9º - As atividades registradas como comp1ementares no histórico do a1uno não poderão ser aproveitadas como carga horária optativa. Artigo 10 — 0s casos omissos serão reso1vidos pe1a Coordenação do Curso. Bruce 0sborne Presidente RES0LUÇÃ0 018/2007-CEG/C0NSEPE DE 01.460.2007",
  "metadata": {
    "page_count": 3,
    "processing_date": "2024-08-06 22:44:14",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 18_2007 ATIV COMPLEMTARES.pdf"
    ],
    "anchor_texts": [
      "Atividades Complementares"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/22/RES 18_2007 ATIV COMPLEMTARES.pdf"
    ],
    "word_count": 820,
    "char_count": 5523,
    "processing_time": 3.34,
    "ocr_confidence": 74.03
  }
}