{
  "file_name": "file_0041.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS UFAM Conse1ho de Ensino, Pesquisa e Extensão —- C0NSEPE Câmara de Ensino de Graduação — CEG RES0LUÇÃ0 037/2011 Adota procedimentos de padronização para mensuração do tempo máximo dos cursos de graduação presenciais. A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTA DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, no uso de suas atribuições estatutárias e, C0NSIDERAND0 o disposto no artigo 75, do Regimento Gera1 da Universidade Federa1 do Amazonas, que trata do tempo máximo de integra1ização dos cursos de graduação; C0NSIDERAND0 o que dispõe o Parecer CNE/CES nº 8/2007, de 13 de junho de 2007; C0NSIDERAND0 os termos da Reso1ução CES/CNE Nº 2, de 18 de junho de 2007; C0NSIDERAND0 a indicação contida no Parecer CNE/CP 28/2001, de 02 de outubro de 2001; C0NSIDERAND0 a Reso1ução CNE/CP 2, de 19 de fevereiro de 2002; C0NSIDERAND0, fina1mente, o que decidiu a Câmara de Ensino de Graduação do Conse1ho de Ensino, Pesquisa e Extensão (C0NSEPE), em reunião desta data. RES0LVE: Art. 1º - Padronizar os mecanismos de mensuração dos tempos máximos de duração dos cursos de graduação da Universidade Federa1 do Amazonas. Art. 2º - Estabe1ecer que os tempos máximos de integra1ização dos cursos de graduação da Universidade Federa1 do Amazonas sejam redimensionados conforme orientações contidas nesta Reso1ução. Art. 3º - A integra1ização do tempo máximo de duração dos cursos de graduação consistirá na integra1ização do tempo mínimo de duração dos cursos, previsto no Projeto Po1ítico Pedagógico, adicionada de 50% (cinquenta por cento) desse mesmo tempo. Parágrafo Único — Casos em que os 50% se deem antes do término do período 1etivo fica garantido o tempo máximo para integra1izar o curso até o fina1 do período 1etivo corrente. RES0LUÇÃ0 037/2011 CEG/C0NSEPE DE 04 DE JULH0 2011 Ç: UNIVERSIDADE FEDERAL D0 AMAZ0NAS Es Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG Art. 4º - 0s tempos mínimos e as cargas horárias dos cursos de graduação não serão a1terados para efeitos dessa Reso1ução, permanecendo aque1es já previstos nos Projetos Pedagógicos dos cursos de graduação. Art. 5º - 0 Departamento de Apoio ao Ensino (DAE/PR0EG) e as Coordenações dos cursos deverão promover em conjuntos os ajustes dos tempos máximos dos cursos de graduação contidos nos Projetos Po1íticos Pedagógicos aos comandos da presente Reso1ução. Art. 6º - Esta Reso1ução entra em vigor nesta data, revogadas as disposições em contrário. , PLENÁRI0 ABRAHAM M0ISÉS C0HÉN, em Manaus, 04 de ju1ho de 2011. Francisca SER Cava1canti PRESIDENTE —as a ————— e ee re eee . RES0LUÇÃ0 037/2011 CEG/C0NSEPE DE 64 DE JULH0 2011",
  "metadata": {
    "page_count": 2,
    "processing_date": "2024-08-06 22:45:36",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 037_2011 TEMPO MÁXIMO GRADUAÇÃO.pdf"
    ],
    "anchor_texts": [
      "Tempo Máximo nos cursos"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/28/RES 037_2011 TEMPO MÁXIMO GRADUAÇÃO.pdf"
    ],
    "word_count": 424,
    "char_count": 2653,
    "processing_time": 1.78,
    "ocr_confidence": 72.09
  }
}