{
  "file_name": "file_0010.pdf",
  "text_content": "UFAM UNIVERSIDADE FEDERAL D0 AMAZ0NAS Pró-Reitoria de Ensino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação P0RTARIA C0NJUNTA Nº DUi/Z00s Cria o Programa de Mobi1idade Estudanti1 no âmbito da Universidade Federa1 do Amazonas, estabetece procedimento:: para a imp1ementação do Programa e cria a figura do A1uno Visitante. 0S PRÓ-REIT0RES DE ENSIN0 DE GRADUAÇÃ0 E DE PESQUISA E PÓS- GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, ro uso de suas atribuições 1egais C0NSIDERAND0 os termos do Convênio que cria o Programa de Mobi1idade Acadêmica, ce1ebrado entre as Instituições Federais de Ensino Superior, no dia 29/04/2003; C0NSIDERAND0 a necessidade de discip1inar sua imp1ementação na Universidade Federa1 do Amazonas (UFAM) RES0LVEM: DAS DISP0SIÇÕES GERAIS Art. 1º - 0 Programa de Mobi1idade Estudanti1 (PR0MES) se destina a permitir que a1unos vincu1ados a Instituições Federais de Ensino Superior ÚFES rea1izem temporariamente discip1inas de seu curso de graduação em outra IFES. Art. 2º - Na Universidade Federa1 do Amazonas, o PR0MES será coordenado conjuntamente pe1as Coordenações dos cursos de graduação, o Departamento de Registro Acadêmico - DRA/'PR0EG e o Departamento de Re1ações Interinstitucionais — DRI/PR0PESP. : Parágrafo único: Caberá ao DRIPR0PESP a representação 1ega1! do PR0MES da UFAM junto à ANDIFES. Art. 3º - Será considerado A1uno Visitante aque1e que, mantendo seu víncu1o com a instituição de origem, participa do PR0MES com autorização de ambas as instituições envo1vidas. Parágrafo único: Será facu1tado ao A1uno Visitante cursar até 8 (oito) discip1inas, respeitados os prazos 1imites fixados no Art. 10. A “e UNIVERSIDADE FEDERAL D0 AMAZ0NAS Pró-Reitoria de Ensino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação DÃ ELEGIBILIDADE Árt. 4º - Somente poderão candidatar-se ao PR0MES a1unos que: Ê. tenham conc1uído com aprovação todas as discip1inas do primeiro ano 1etivo (ou 1º e 2º semestres); H. não tenham mais de uma reprovação por periodo 1etivo cursado: it. apresentem cosficiento de rendimento acadêmico igua1 ou superior a 5,0 (cinco); Iv. estejam matricu1ados em discip1inas no semestre da so1icitação de ingresso ao PR0MES. DA TRAMITAÇÃ0 D0 PR0CESS0 E D0S D0CUMENT0S Art. 5º - 0 reguerimento para ingresso no PR0MES deverá ser protoco1ado no DRI/PR0PESP, anexando-se os seguintes documentos: E No caso de a1uno de outra IFES: a) Carta de Apresentação do a1uno, assinada pe1a autoridade competente da instituição de origem; b) Histórico Esco1ar atua1izado; c) P1ano de estudos previamente aprovado no co1egiado do curso de crigem. H No caso de a1uno da UFAM: a) Requerimento à Coordenação de seu curso, com cópia aq DRI/'PR0PESP, informando as discip1inas e a IFES onde deseja cursá-1as; b) Histórico Esco1ar atua1izado; c) Confirmação de matricu1a do semestre em curso. Parágrafo único - Recomenda-se a indicação de um professor tutor da área para acompanhar e orientar a vida acadêmica do a1uno participante do PR0MES. mpi UFAM sex, UNIVERSIDADE FEDERAL D0 AMAZ0NAS Pró-Reitoria de Ensino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação DAS C0MPETÊNCIAS Art. 6º - Compete ao Departamento de Registro Acadêmico/ PR0EG: H. verificar a possibi1idade de matrícu1a na(s) discip1ina(s) pretendida(s) pe1o a1uno interessado; emitir ao fina1 da permanência do a1uno com víncu1o temporário histórico esco1ar comprobatório(s) da(s) discip1ina(s) cursada(s) pe1o a1uno, com notas, frequências e resu1tados finais obtidos. Art. 7º - Compete ao Departamento de Re1ações interinstitucionais/ PR0PESP: 1 H ut 0 N N a 1 = comunicar forma1mente à Instituição remetente, por so1icitação da coordenação do curso, o aceite do a1uno, com 0 respectivo p1ano de estudos; monitorar o prazo do afastamento/permanência do a1uno para fins de comunicação à Coordenação do Curso e adoção da providências cabíveis; comunicar forma1mente à instituição de origem = m=íicu1a de estudante vincu1ado ao PR0MES. Art. 8 º - Compete à Coordenação do Curso, em re1ação a A1unos Vis:tantes: 1. H. IV, divu1gar o número de vagas por curso e semestre 1etivo para atendimento da a1uno de outras IFES interessado em narticipar do Programa; indeferir so1icitações de a1uno que: a) não tenha conc1uído com aprovação todas as discip1inas do primeiro ano 1etivo; b) possua mais de 0f(uma) reprovação por periodo 1etivo no curso, c) não esteja matricu1ado no semestre em curso acompanhar e exigir o cumprimento dos procedimentos acadêmicos e administrativos pertinentes, verificar em conjunto com o DRA/PR0EG a existência de vaga e a possibi1idade de matricu1a na(s) discip1ina(s) pretendida(s) pe1o a1uno interessado; gm diga UFAM nem UNIVERSIDADE FEDERAL D0 AMAZ0NAS Pró-Reitoria de Ensino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação v. fornecer programas e ementas oficiais de discip1inas aos a1unos interessados, para ané1ise prévia por parte da Instituição de origem do atuno. Art. 9º - Compete à Coordenação dos Cursos em re1ação a a1unos da UFAM. L indeferir so1icitações de atuno que. a. não tenha conc1uído com aprovação todas as discip1inas do primeiro ano 1etivo, b. possua mais de 01 (uma) reprovação por periodo 1etivo no curso, c. não apresente Coeficiente de Rendimento Acadêmico igua1 0U superior a 5,0 (cinco). DS H ana1isar o(s) programa(s) daís) discip1ina(s) a ser(em) cursada(s) pe1o seu a1uno na Instituição receptora e emitir parecer conc1usivo quanto ao Ê to e à va1idação dos estudos a serem rea1izados, de modo a subsidiar a posterior € obrigatória concessão de reconhecimento dos estudos para fins de integra1ização curricu1ar, em caso de aprovação do a1uno, quando do seu retomo à instituição; HH. constatada a possibi1idade do afastamento, comunicar ao DRYPR0PESP para que emita Carta de Apresentação à Instituição receptora, em benefício do ajuno interessado; MV. quando do retomo do a1uno, comunicar ao DRA/PR0EG para que registre os dados de equiva1ência ou reprovações no respectivo Histórico Esco1ar, assim como premiações e punições recebidas no período. D0 PRAZ0 Art. 40 - 0 prazo para que 0 estudante permaneça na qua1idade de A1uno Visitante será de 1 (um) ano 1etivo (2 (dois) semestres 1etivos, consecutivos 0u não), podendo ser prorrogado excepciona1mente por mais 1 (um) semestre 1etivo, após autorização de ambas as instituições envo1vidas. DAS DISP0SIÇÕES TRANSITÓRIAS Art. 411 — Para o ano em curso, à so1icitação de afastamento para cursar discip1ina(s) em outra IFES será feita pe1o estudante, regu1armente matricu1ado, por meio de requerimento ao Coordenador de Co1egiado de Curso de Graduação, com cópia ao DRI/PR0PESP até 30 de setembro. das “e a e UFAM UNIVERSIDADE FEDERAL D0 AMAZ0NAS Pró-Reitoria de Ensino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação DAS DISP0SIÇÕES FINAIS Art. 42 - Caso € número de Inscrições seja maior que 2 numer: de vagas ofertadas, serão se1ecionados os candidatos de me1hor rendimento acadêmico Art. 13 - 0 a1uno panicipanie do PR0MES terá direito de acesso ao acervo da Bib1ioteca, ao Restaurante Universitário bem como poderá usufruir das dependências do Centro Esportivo Universitário. das atividades cu1turais e de 1azer oferecidas =os demais estudantes da Universidade. Art. 14 - Ao término do período de vincu1o temporário, o estudante beneficiado terá sua nota disponibi1izada, somente após o “nada consta” da Bib1ioteca Centrai com re1ação ao acervo bib1iográfico e da Secretaria da Unidade. com rsiação aos bens e equipamentos uti1izados durante a sua permanência na UFAM. Art. 15 - A UFAM. enquanto instituição Receptora, se exime de qua1quer responsabi1idade re1acionado 27 despesas de manutenção do a1uno participante do PR0MES. inc1uindo desiotamento, a1imentação, moradia e atenaimento médico e hospita1ar. Parágrafo único — A UFAM providenciará seguro de acidentes pessoais em favor do estudante de outra IFES participante do Programa. Art. 46 — É vedado ao a1uno participante do PR0MES rea1izar 0 estágio curricu1ar de seu curso na Instituição receptora. Art. 47 - 0 tempo de afastamento do a1uno será obrigatoriamente computado no tempo regu1ar previsto para sua integra1ização curricu1ar. Art. 18 - 0 afuno deverá efetuar sua matrícu1a na UFAM, mesmo durante 0 afastamento, conforme procedimentos a serem estabe1ecidos pe1o DRA/PR0ES. Art. 19 - 0s casos omissos serão reso1vidos pe1a Pro-Renoria c< =nsino de Graduação/Pró-Reitoria de Pesquisa e Pós-Graduação. Art. 20 - Esta Portaria entrará em vigor nesta data. Dê-se ciência e cumpra-se. PRÓ-REIT0RIA DE ENSIN0 DE GRADUAÇÃ0 c onó REIT0RIA DE PESQUISA E PÓS-GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, em 47 de setembro de 2004. BRUCE PATRICK 0SB0RNE J0SE FERREIRA DA SILVA, PRÓ-REIT0R DE ENSIN0 DE PRÓ-REIT0R DE PESQUISA E P0S- GRADUAÇÃ0 GRADUAÇÃ0",
  "metadata": {
    "page_count": 5,
    "processing_date": "2024-08-06 22:44:11",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "PORT PROEG PROPESP 001_2004 PROGRAMA MOBILIDADE .pdf"
    ],
    "anchor_texts": [
      "Programa Mobilidade Estudantil"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/40/PORT PROEG PROPESP 001_2004 PROGRAMA MOBILIDADE .pdf"
    ],
    "word_count": 1318,
    "char_count": 8732,
    "processing_time": 5.14,
    "ocr_confidence": 69.44
  }
}