{
  "file_name": "file_0017.pdf",
  "text_content": "MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 RES0LUÇÃ0 Nº 020/2019, DE 16 DE DEZEMBR0 DE 2019 0 REIT0R DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, no uso de suas atribuições estatutárias, C0NSIDERAND0 o teor do Processo nº 048/2019 - C0NSEPE; C0NSIDERAND0 o 0ficio Nº 054/2019/DAE/UFAM, de 20 de agosto de 2019, que so1icita a revogação da Reso1ução nº 013/1990 — C0NSEP, de 18 de dezembro de 1990, que estabe1eceu normas para e1aboração e reformu1ação de currícu1os; C0NSIDERAND0 a Reso1ução nº 019/2019, de 24 de agosto de 2019, que revogou a Reso1ução supracitada; C0NSIDERAND0 a necessidade de regu1amentar a criação de curso, criação e modificação curricu1ar e extinção de curso superioras atividades práticas no âmbito dos cursos superiores da UFAM; C0NSIDERAND0 a Decisão nº 003/2019 ad referendum do C0NSEPE, de 30.09.2019, que aprovou as normas para e1aboração e reformu1ação de curricu1os; C0NSIDERAND0 a decisão deste Co1egiado, por unanimidade, em reunião ordinária rea1izada nesta data, RES0LVE: REFERENDAR a Decisão nº 003/2019, de 30.09.2019, que aprovou as normas para e1aboração e reformu1ação de currícu1os, em anexo. .. N ATZA Pd Sy1vio Mário Puga Fetreira Presidente MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 ANEX0 À RES0LUÇÃ0 Nº 020/2019 Regu1amenta a criação de curso, criação e modificação curricu1ar e extinção de curso superior no âmbito da UFAM. CAPITUL0 [ DA CRIAÇÃ0 DE CURS0, CRIAÇÃ0 E M0DIFICAÇÃ0 CURRICULAR E EXTINÇÃ0 DE CURS0 SUPERI0R Art, 1º A criação, a modificação curricu1ar e a extinção de curso superior na moda1idade presencia1 e a distância, deverão obedecer às normas contidas nesta Reso1ução, Seção I Da criação do curso Art. 2º A criação de curso superior, na moda1idade presencia1 e a distância no âmbito da UFAM, deve compor a po1itica instituciona1 da UFAM, constando do P1ano de Desenvo1vimento Instituciona1 (PDI), do Projeto Pedagógico Instituciona1 (PPI) e do Projeto Pedagógico do Curso (PPC). Art, 3º Para a criação de curso superior a unidade acadêmica deverá fazer um estudo de demanda de natureza socia1, econômica e instituciona1, mediatizada pe1a PR0EG e pe1a PR0PLAN, para mostrar a viabi1idade do curso, exp1icitar as condições e os recursos indispensáveis ao seu funcionamento. Art. 4º A unidade acadêmica deverá a partir do estudo da demanda e1aborar o P1ano de Imp1antação do Curso, que deve considerar a viabi1idade e prever o p1anejamento das ações institucionais para a criação e funcionamento do curso, contendo os seguintes componentes: I - aná1ise da infraestrutura física necessária para funcionamento do curso no Campus - Sede e nas unidades 1oca1izadas no Interior do Estado do Amazonas (inc1uindo insta1ações, gabinetes para docentes, 1aboratórios, bib1ioteca, campo de prática, acervo bib1iográfico, equipamentos disponibi1izados aos docentes e discentes do curso, recursos materiais para manutenção e desenvo1vimento das atividades do curso, dentre outros aspectos); I1 « recursos financeiros e cronograma de execução física e financeira necessários para imp1antação do curso; I11 - corpo docente e técnico-administrativo, necessários para desenvo1vimento do curso; MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 IV - PPC e1aborado conforme orientações contidas nesta reso1ução; V- sistema de acompanhamento e ava1iação da imp1antação do curso; e Vi - sistemas de acompanhamento e ava1iação da aprendizagem devem ser contínuos e efetivos, visando a propiciar, a partir da garantia de condições adequadas, o desenvo1vimento e a autonomia do discente no processo de ensino e aprendizagem. Art, 5º 0 processo referente à criação do curso deverá ser encaminhado a Pó-Reitoria de Ensino de Graduação (PR0ES), com no mínimo um ano de antecedência a sua imp1antação, observando a oferta nos respectivos processos se1etivos da UFAM, Seção 1i Da e1aboração do PPC Art. 6º A criação de curso superior deverá ser precedida da e1aboração da proposta do PPC, prevista no inciso IV do art, 4º e obedecerá aos seguintes procedimentos: I - a direção da unidade a que o curso será vincu1ado constituirá, por so1icitação da coordenação de curso, uma comissão responsáve1 para a e1aboração da proposta do PPC, com base nas proposições do Núc1eo Docente Estruturante (NDE) e com a participação da comunidade acadêmica envo1vida; I1 — após e1aborada, a proposta do PPC deverá ser encaminhada para apreciação e aprovação do co1egiado de curso, após, enviada ao DAE/PRÕES; e Hi - o DAE/PR0EG fará a aná1ise do PPC bem como a e1aboração das minutas de reso1ução e as submeterá à aprec1ação e aprovação da Câmara de Ensino de Graduação (CEG/C0NSEPE), que enviará para homo1ogação junto ao C0NSEPE. Parágrafo único. Nenhum curso de graduação poderá ser iniciado, sem que o PPC seja apreciado e aprovado pe1a CEG e demais órgãos definidos nos termos desta Reso1ução. Art. 7º 0 PPC deverá observar o disposto na Lei de Diretrizes e Bases da Ediicação Nac1ona1 (LDBEN), nas Diretrizes Curricu1ares Nacionais (DCN's) correspondentes, definidas pe1o Conse1ho Naciona1 de Educação (CNE), nos princípios, objetivos e metas constantes do PD, no PPI e nas demais normas 1egais ap1icáveis à matéria. 81º 0 PPC deverá seguir obrigatoriamente as orientações constantes no Manua1 de E1aboração de Projetos Pedagógicos dos Cursos (MEPPC) e1aborado pe1o DAE/PR0EG. MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 8 2º As orientações citadas no parágrafo anterior serão revisados conforme atua1ização do Instrumento de Ava1iação dos Cursos Superiores, definidas MEC. Seção III Do currícu1o Art. 8º 0 currícu1o de um curso é constituído pe1os componentes curricu1ares obrigatórios, optativos e/ou e1etivos, estágios obrigatórios e traba1ho de conc1usão de curso (TCC), que se apresentam distribuídas em periodos ou módu1os 1etivos semestra1s, assim como as atividades acadêmico-cientifico- cu1turais (AACC). Art. 9º Entender-se-á por componente curricu1ar o componente curricu1ar ou atividade, desenvo1vida em um periodo 1etivo e que compõem a matriz curricu1ar de determinado curso, com um número minimo de horas pré-fixadas em teóricas e/ou práticas, com base na ementa definida no PPC. Art, 10, Entender-se-á por componente optativo o componente que é de 1ivre esco1ha do a1uno para compor o seu currícu1o, de forma a atender a formação do profissiona1 que está sendo formado. Art. 11. Entender-se-á por componente e1etivo o componente curricu1ar definido pe1a coordenação do curso para fins de enriquecimento cu1tura1 e de aprofundamento de conhecimentos especificos que comp1ementem a formação acadêmica do discente. Art. 12. À carga horária de cada componente curricu1ar será o resu1tado do número de créditos, podendo ser de natureza teórica, prática ou feórico-prático, sendo 01 (um) crédito teórico correspondente a 15 (quinze) horas/au1a e 01 (um) crédito prático correspondente a 30 (trinta) horas/au1a, Art, 13. 0 NDE em conjunto com o Co1egiado de Curso para e1aborar o curricu1o do curso deverá: [ - organizar os componentes curricu1ares em períodos ou módu1os, de forma a expressar a ordenação desejáve1, o grau de dificu1dade e a concomitância entre os conteúdos; 11 - compatibi1izar a periodização com o tumo de funcionamento dos cursos e sua distribuição semana1; III - estabe1ecer uma re1ação interdiscip1inaridade curricu1ar entre conteúdos; IV - definir para cada componente curricu1ar, no máximo, três referências básicas e cinco comp1ementares; e MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 V - indicar assinaturas de acesso virtua1, de periódicos especia1izados que sup1ementam o conteúdo administrado nos componentes curricu1ares. Art, 14. 0 componente curricu1ar, cujo conteúdo for Imprescindíve1 ao desenvo1vimento de outro, será considerado como pré-requisito. Parágrafo único. A proposta de inserção e supressão de componente curricu1ar será, inicia1mente, apreciada pe1o NDE, submetida ao co1egiado de curso, encaminhada ao DAE/PR0EG para aná1ise e posterior envio à CEGIC0NSEPE para de1iberação. Art, 15, Na organização do currícu1o, o NDE e o co1egiado de curso deverão respeitar os 1imites minimo e máximo de tempo para integra1ização curricu1ar. Parágrafo único. 0 tempo máximo para integra1ização curricu1ar dos cursos superiores consistirá no tempo mínimo de duração de cada curso, previsto no PPC, adicionado da 50% (cinquenta por cento) desse mesmo tempo. Art, 16, Para definição do número de créditos por periodo 1etivo, adotar-se-á o seguinte cá1cu1o; I- para o número máximo de créditos por período: nº tota1 de créditos do Curso (obrigatórios, optativos, e1etivos, estágio e TCC) dividido pe1o nº de períodos do Curso. A1ém deste cá1cu1o, comparar com o periodo que apresenta maior número de créditos e acrescentar o número de créditos correspondentes a 01 (um) componente optativo (em gera1, 4 créditos), para possibi1itar ao discente cursar componente curricu1ar optativo ou e1etivo; e 11 - para o número minimo de créditos por período: nº tota1 de créditos do Curso (obrigatórios, optatives, e1etivos, estágio e TCC) dividido pe1o nº de períodos do Curso, adicionados de 50% (tempo máximo de integra1ização, conforme atos normativos da UFAM). Neste caso, em havendo número fracionário, arredondar conforme regra matemática. Parágrafo único. 0 1imite máximo de créditos optativos deverá ser fixado em 10% (dez por cento) do tota1 de créditos obrigatórios exigidos para a integra1ização do seu curso de origem. Art. 17. 0 PPC deverá ser ava1iado conforme o cic1o ava1iativo vigente do curso definido pe1o INEP, envo1vendo a participação amp1a do NDE, des docentes, discentes matricu1ados e/ou egressos e a comunidade acadêmica em gera1. Parágrafo único. A proposta para possiveis ajustes do PPC, resu1tante da ava1iação, deverá ser submetida ao co1egiado de curso para aprovação, sob a orientação do DAE/PR0EG. 5 q MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 Subseção I Das normas para criação e modificação da matriz curricu1ar Art, 18. À criação da matriz curricu1ar, bem como sua modificação será proposta pe1o NDE e submetida ao co1egiado de curso, que encaminhará para a aná1ise do DAE/PR0EG e posterior de1iberação pe1a CEGIC0NSEPE. Parágrafo único. À criação e modificação de que trata o art, 18 obedecerá às DCN's, Ant, 19, As modificações na matriz curricu1ar dos cursos superiores serão efetivadas nos seguintes níveis; 8 1º A1teração curricu1ar ocorrerá quando não houver mudanças nos componentes curricu1ares definidos pe1as DCN's e manterá o ano de imp1antação do currícu1o em vigor, podendo ser: I- com a criação de nova versão curricu1ar (periodo 1etivo), quando tratar de: a) correção na nomenc1atura do componente curricu1ar e/ou atividade curricu1ar, sem mudança na carga horária e créditos; b) redistribuição da carga horária teórica e prática do componente curricu1ar; c) oferta ou extinção de componente curricu1ar e/ou atividade curricu1ar; d) a1teração na natureza do componente curricu1ar (optativo para obrigatório); ou e) inc1usão de pré-requisitos. HI - sem a criação de nova versão curricu1ar (período 1etivo) e sem prejuízo para a integra1ização curricu1ar do discente, quando tratar de: a) atua1ização de ementa; b) mudança no periodo de oferta do componente curricu1ar na matriz curricu1ar: c) a1teração na natureza do componente curricu1ar (obrigatório para optativo, desde que obedecida a definição de crédito e carga horária constante do PPC, orientada pe1a Diretriz Curricu1ar), d) retirada de pré-requisitos; > e) inc1usão de componentes curricu1ares optativos; É MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 f) revisão da normatização do estágio, TCC e atividades comp1ementares para os cursos de 1icenciatura, bachare1ados e tecno1ógico que tenham cptado pe1a inserção deste componente curricu1ar. 8 2º A reformu1ação curricu1ar ocorrerá quando houver mudanças amp1as na estrutura e organização do curricu1o em vigor, compreendendo a1terações no PPC, resu1tante da redefinição de DCN's e após a integra1ização curricu1ar da primeira turma do currícu1o corrente e devera; I- a reformu1ação curricu1ar resu1tará na criação de nova matriz cuimieutar com vigência conforme previsto no PPC e deve atender os seguintes itens: a) considerar os resu1tados da ava1iação externa rea1izada pe1o INEP, quanto ao currícu1o do curso, e da ava1iação interna, quando rea1izada pe1o curso; b) revisão/atua1ização dos tópicos que compõem os PPC's. c) apresentação de atas de aprovação pe1o NDE e pe1o co1egiado de curso; d) apresentação de atas de aprovação pe1o departamento quando se tratar de componentes curricu1ares ofertados por outro curso; e) quadro com desdobramento de conteúdos em componente curricu1ar conforme diretriz curricu1ar para o curso de graduação, em vigor; f) re1ação de componentes curricu1ares extintos, criados e possíveis equiva1ências (quadro de equiva1ência); g) apresentação de quadro de integra1ização curricu1ar, com definição do prazo de vigência do currícu1o em curso e da oferta de períodos até a conc1usão da primeira turma no novo currícu1o (quadro de transição curricu1ar). 8 3º Após o términa do período de transição curricu1ar, o coordenador de curso deverá encaminhar ao DRA a 1ista nomina1 dos discentes que deverão migrar para a versão curricu1ar vigente, tendo em vista a inativação da versão curricufar ativa. & 4º As modificações previstas nos 88 1º e 2º do art, 19 deverão ser submetidas à aná1ise do DAE, que dará continuidade ao processo nas instâncias competentes. MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 8 5º Na hipótese de apresentação de quadro de equiva1ência, conforme mencionado no 82º, I, “FP, do art. 19, este deverá considerar a equiparação de carga horária e conteúdo dos componentes curricu1ares do currícu1o proposto, em re1ação ao currícu1o corrente, 8 6º A configuração curricu1ar, resu1tante de processos de a1teração ou de reformu1ação somente será registrada no Sistema Acadêmico, após apreciação e aprovação pe1a CEG/C0NSEPE, conforme o prazo definido em Ca1endário Acadêmico. 8 7º Ao discente ingressante na UFAM, será atribuido o currícu1o estabe1ecido no PPC corrente, independentemente de sua forma de ingresso na universidade. & 8º No primeiro período de matrícu1a subsequente à aprovação de novo currícu1o, a coordenação de curso esc1arecerá forma1mente aos discentes vincu1ados à matriz curricu1ar anterior sobre a possibi1idade e prazos para so1icitar a migração para o novo currícu1o, bem como a respeito do prazo máximo para integra1ização do curso caso opte pe1a migração para o novo currícu1o. 8 9º Aprovada a nova matriz curricu1ar de um curso, o discente que não tiver conc1uido 50% (cinquenta por cento) de sua carga horária tota1 poderá migrar para esta, mediante so1icitação escrita junto à cocrdenação de curso, devendo as chefias de departamento garantir a oferta dos componentes curricu1ares da versão anterior para os que não optarem, observando-se o que segue: [- a opção por novo currícu1o não a1tera o tempo máximo para integra1ização curricu1ar definido nas normas insiitucionais, conforme conteúdos curricu1ares a serem cursados; II - a opção será irreversíve1; IN - uma vez feita à opção, o discente deverá cumprir integra1mente a nova matriz, 8 10. 0 discente terá o prazo máximo de 02 (dois) periodos 1etivos subsequentes para fazer a opção, a partir da data de aprovação da nova matriz curricu1ar pe1a CEG/C0NSEPE. Art. 20. 0 DAE manterá atua1izado no sistema acadêmico, as matrizes curricu1ares, com todas as modificações eventua1mente rea1izadas segundo os termos desta Reso1ução, Art. 21. As matrizes curricu1ares dos cursos superiores da UFAM deverão obedecer à carga horária minima estabe1ecida pe1as respectivas DCN's e/ou normas 1egais corre1atas para integra1ização curticu1ar, Parágrafo único. As referências dos componentes curricu1ares devem ser e1aboradas conforme critérios para ava1iação de cursos superiores, definidos pe1o INEP. MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 Art, 22. 0 processo de mudança curricu1ar poderá envo1ver a comunidade acadêmica, bem como a consu1ta a egressos, entidades de c1asse, agências empregadoras e cutros setores da sociedade que se ju1gar conveniente. Subseção [I1 Da extinção de um curso ou turno de funcionamento de um curso Art. 23. A extinção de um curso ou tumo de funcionamento de um curso poderá ser so1icitada nas seguintes hipóteses: I - quando não mais estiver de acordo com os objetivos, preceitos e diretrizes previstos no PDI e PPI da UFAM; I1 - quando não mais se verificarem as jusiificativas para existência do curso ou tumo, enunciadas no seu PPC, e quando houver inviabi1idade da oferta do curso do ponto de vista educaciona1, instituciona1 e econômico; ou III - quando a extinção ocorrer simu1taneamente com a criação ou expansão de outro curso com maior capacidade de atendimento a demandas da sociedade e maior potencia1 de articu1ação com a dinâmica de geração do conhecimento, com a uti1ização predominante dos mesmos recursos humanos e físicos que davam suporte ao curso a ser extinto. Art. 24. 0 processo de extinção de curso ou turno de funcionamento de um curso será gradua1 e semestra1, instruído por meio do P1ano de Extinção e1aborado pe1o NDE e Coordenação de Curso, que deverá conter os seguintes itens: I-a justificativa para extinção, conforme disposto nos Incisos no art. 23; II - o cronograma de extinção do curso ou tumo, que garanta a oferta até a formatura do ú1timo discenie; II - a 1ista dos discentes regu1ares, retidos e evadidos, por ano de ingresso; e IV - quadro demonstrativo semestra1, para a oferta dos componentes curricu1ares até a formatura do discente. Parágrafo único, À unidade acadêmica deverá constituir uma comissão de acompanhamento do processo de extinção, composta pe1o coordenador de curso e por representantes do NDE e do corpo discente do curso ou turno a ser extinto. Art. 25. 0 processo contendo o P1ano de Extinção deverá ser encaminhado pe1o coordenador de curso com o visto do Diretor da Unidade Acadêmica, para aná1ise do DAE, acompanhado da justificativa, Ata do NDE e do Co1egiado de Curso. MINISTÉRI0 DA EDUCAÇÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 Art. 26. Estando em conformidade, o DAE emitirá uma informação técnica e encaminhará o processo de extinção para apreciação e de1iberação da CEG e posterior envio ao C0NSUNI para homo1ogação. Parágrafo único. A partir da data de aprovação do processo de extinção pe1a CEG não será permitido ingresso e/ou reingresso de discentes no curso de graduação. Art, 27. Aos discentes do curso ou tumo de funcionamento do curso em extinção devem ser asseguradas as condições para a conc1usão do curso. CAPÍTUL0 II DAS DISP0SIÇÕES FINAIS Art. 28. 0s casos omissos nesta Decisão serão reso1vidos pe1o Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE. Art, 29. Esta Decisão entrará em vigor na data de sua assinatura. dé) 10",
  "metadata": {
    "page_count": 10,
    "processing_date": "2024-08-06 22:44:48",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 20_2019 CRIAÇÃO EXT MODIFICAÇÃO CURRICULAR.pdf"
    ],
    "anchor_texts": [
      "Criação, extinção e modificação curricular"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/38/RES 20_2019 CRIAÇÃO EXT MODIFICAÇÃO CURRICULAR.pdf"
    ],
    "word_count": 2947,
    "char_count": 19327,
    "processing_time": 11.13,
    "ocr_confidence": 76.82
  }
}