{
  "file_name": "file_0018.pdf",
  "text_content": "UNIVERSIDADE FEDERAL D0 AMAZ0NAS I C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 CÂMARA DE ENSIN0 DE GRADUAÇÃ0 UFAM,i90anos RES0LUÇÃ0 Nº 062/2011 Trata da criação e regu1amentação, dos Núc1eos Docentes Estruturantes no âmbito dos cursos de graduação da Universidade Federa1 do Amazonas. A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 e PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, D0 C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0, no uso de suas atribuições estatutárias, e; Considerando o Parecer nº 04 de 17 de Junho de 2010 da Comissão Naciona1 de Ava1iação da Educação Superior - C0NAES, que trata dos princípios, criação e fina1idade do Núc1eo Docente Estruturante; Considerando a Reso1ução C0NAES nº 01 de 17 de Junho de 2010, que normatiza o Núc1eo Docente estruturante e dá outras providências; Considerando a importância da imp1antação dos Núc1eos Docentes Estruturantes no âmbito dos cursos de graduação da Universidade Federa1 do Amazonas; Considerando, fina1mente, a decisão da Câmara de Ensino de Graduação em reunião desta data. RES0LVE: Art. 1º - Criar os Núc1eos Docentes Estruturantes — NDE no âmbito dos cursos de graduação da UFAM e Regu1amentar na forma a seguir. Art. 2º - 0 Núc1eo Docente Estruturante de um curso de graduação é uma instância consu1tiva, constituída por professores do próprio curso com atribuições acadêmicas de acompanhamento, conso1idação e contínua atua1ização do projeto pedagógico. C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 s UNIVERSIDADE FEDERAL D0 AMAZ0NAS & CÂMARA DE ENSIN0 DE GRADUAÇÃ0 UF AM io0aros Art. 3º - São atribuições do Núc1eo Docente Estruturante: D) Contribuir para a conso1idação do perfi1 do egresso dos cursos de graduação; H) Ze1ar pe1a observância da ap1icação das Diretrizes Curricu1ares Nacionais nos projetos pedagógicos dos cursos de graduação; HD 0bservar, contribuir e acompanhar a imp1antação, o desenvo1vimento, ava1iação e reestruturação do projeto pedagógico; IV) Propor formas de incentivo ao desenvo1vimento da pesquisa e da extensão articu1adas às necessidades da graduação e à área de conhecimento do curso; Parágrafo Único — As proposições do NDE serão submetidas à apreciação do co1egiado do curso. Art. 4º - 0 Núc1eo Docente Estruturante deverá ser composto pe1o coordenador do curso e por no mínimo 5 (cinco) professores efetivos do curso, com dedicação exc1usiva à Universidade Federa1 do Amazonas. Art. 5º - 0 Núc1eo docente Estruturante será constituído de: 1) 01 (um) presidente, com graduação no curso; II) Pe1o menos 05 (cinco) membros sendo que destes 60% (sessenta por cento) devem ser professores com titu1ação acadêmica obtida em programa de pós-graduação stricto sensu e que tenham graduação na área de conhecimento do curso. a) 0s membros do NDE serão indicados pe1o Co1egiado do Curso. b) 0 presidente do NDE será o Coordenador do Curso. Art. 6º - 0 NDE reunir-se-á uma vez por semestre, preferencia1mente no início do semestre 1etivo e, extraordinariamente, sempre que convocado pe1o seu presidente ou por so1icitação da maioria de seus membros. Art. 7º - Compete ao Presidente do Núc1eo Docente Estruturante: D Convocar e presidir as reuniões; 1) Representar o Núc1eo Docente Estruturante junto aos órgãos institucionais; C0NSELH0 DE ENSIN0, PESQUISA E EXTENSÃ0 UNIVERSIDADE FEDERAL D0 AMAZ0NAS ç CÂMARA DE ENSIN0 DE GRADUAÇÃ0 UEAM t09anos HI) Encaminhar propostas e sugestões do Núc1eo ao Co1egiado do Curso, para de1iberações. IV) Coordenar e integrar as ações do Núc1eo Docente Estruturante aos demais co1egiados e instâncias institucionais. Art. 8º - 0s mandatos dos integrantes do Núc1eo a exemp1o do Coordenador do Co1egiado de Curso, serão de 2 (dois) anos, podendo cada membro ser reconduzido por dois mandatos. Art. 9º - Esta Reso1ução entra em vigor a partir desta data. P1enário Abraham Moysés Cohen da Universidade Federa1 do Amazonas, em Manaus, 30 de setembro de 2011. PAN Rosana Cristi ra Parente Presidente",
  "metadata": {
    "page_count": 3,
    "processing_date": "2024-08-06 22:44:51",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 62_2011 NUC DOCENTES ESTRUTURANTES.pdf"
    ],
    "anchor_texts": [
      "Núcleo Docente Estruturante"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/31/RES 62_2011 NUC DOCENTES ESTRUTURANTES.pdf"
    ],
    "word_count": 604,
    "char_count": 3897,
    "processing_time": 3.05,
    "ocr_confidence": 67.13
  }
}