{
  "file_name": "file_0026.pdf",
  "text_content": "Presidência da Repúb1ica Casa Civi1 Subchefia para Assuntos Jurídicos DECRET0-LEI Nº 1.044, DE 21 DE 0UTUBR0 DE 1969. Vide Lei nº 6.202, de 1975 Vide Lei nº 6.503, de 1977 Vide Lei nº 7.692, de 1988 Dispõe sôbre tratamento excepciona1 para os a1unos portadores das afecções que indica. 0S MINISTR0S DA MARINHA DE GUERRA, D0 EXÉRC IT0 E DA AER0NÁUTICA MILITAR , usando das atribuições que 1hes confere o artigo 3º do Ato Institu ciona1 nº 16, de 14 de outubro de 1969, combinado com o § 1º do artigo 2º do Ato Instituciona1 nº 5, de 13 de de zembro de 1968, e C0NSIDERAND0 que a Constituição assegura a to dos o direito à educação; C0NSIDERAND0 que condições de saúde nem sempre permitem freqüência do educando à esco1a, na proporção mínima exigida em 1ei, embora se encontrando o a1uno em condições de aprendizagem; C0NSIDERAND0 que a 1egis1ação admite, de um 1ado, o regime excepciona1 de c1asses especiais, de outro, o da equiva1ência de cursos e estudos, bem como o da edu cação pecu1iar dos excepcionais; DECRETAM: Art 1º São considerados merecedores de tratame nto excepciona1 os a1unos de qua1quer níve1 de ensin o, portadores de afecções congênitas ou adquiridas, infe cções, traumatismo ou outras condições mórbitas, determinando distúrbios agudos ou agudizados, caracter izados por: a) incapacidade física re1ativa, incompatíve1 co m a freqüência aos traba1hos esco1ares; desde que se ver ifique a conservação das condições inte1ectuais e emocionais necessári as para o prosseguimento da atividade esco1ar em novos mo1des; b) ocorrência iso1ada ou esporádica; c) duração que não u1trapasse o máximo ainda a dmissíve1, em cada caso, para a continuidade do processo pedagógico de aprendizado, atendendo a que tais caract erísticas se verificam, entre outros, em casos de síndromes hemorrágicos (tais como a hemofi1ia), asma, ca rtide, pericardites, afecções osteoarticu1ares submetidas a correções ortopédicas, nefropatias agudas ou subagudas, afecções reumáticas, etc. Art 2º Atribuir a êsses estudantes, como compensaçã o da ausência às au1as, exercício domici1iares com acompanhamento da esco1a, sempre que compatíveis com o s eu estado de saúde e as possibi1idades do estabe1ecimento. Art 3º Dependerá o regime de exceção neste Decr eto-1ei estabe1ecido, de 1audo médico e1aborado por autoridade oficia1 do sistema educaciona1. Art 4º Será da competência do Diretor do estab e1ecimento a autorização, à autoridade superior imedi ata, do regime de exceção. Art 5º Êste Decreto-1ei entrará em vigor na data de sua pub1icação, revogadas as disposições em contrário . Brasí1ia, 21 de outubro de 1969; 148º da In dependência e 81º da Repúb1ica. AUGUST0 HAMANN RADEMAKER GRÜNEWALD AURÉLI0 DE LYRA TAVARES MÁRCI0 DE S0UZA E MELL0 Tarso Dutra Este texto não substitui o pub1icado no D.0.U. de 22.1 0.1969 e retificado no D.0.U. 11.11.1969 DEL 1044 http://www.p1ana1to.gov.br/CCIVIL/Decreto-Lei/De11044.htm 1 de 1 13/04/2010 13:14",
  "metadata": {
    "page_count": 1,
    "processing_date": "2024-08-06 22:45:01",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "DECRETO 1044_69 AFECÇÕES ORGÂNICAS.pdf"
    ],
    "anchor_texts": [
      "Portadores Afecções/Orgânicas"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/128/DECRETO 1044_69 AFECÇÕES ORGÂNICAS.pdf"
    ],
    "word_count": 459,
    "char_count": 2932,
    "processing_time": 0.02,
    "ocr_confidence": 100.0
  }
}