{
  "file_name": "file_0020.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 018/2012-CEG/C0NSEPE DE 27 ABR DE 2012 1 RES0LUÇÃ0 Nº 018/2012 Regu1amenta a operaciona1ização da oferta de discip1inas a cada semestre. A PRÓ -REIT0RA DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, no uso de suas atribuições estatutárias, C0NSIDERAND0 o que dispõe o artigo 39, inciso I do Regimento Gera1 da Universidade Federa1 do Amazonas; C0NSIDERAND0 a necessidade de aprimorar o processo de oferta de discip1ina e operaciona1ização da matrícu1a em discip1ina a cada semestre; C0NSIDERAND0 que as normas internas em vigor referentes à operaciona1ização da oferta em discip1ina a cada semestre estão baseadas em Regimento antigo carecendo de atua1ização; C0NSIDERAND0 que o Sisca – Sistema de Contro1e Acadêmico não é mais uti1izado, havendo necessidade de adequação ao novo Sistema Integrado de Ensino – SIE; RES0LVE: Artigo 1º. A cada período 1etivo, fixado no Ca1endário Acadêmico, a Universidade Federa1 do Amazonas deverá fazer a oferta de discip1inas obrigatórias e optativas do período. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 018/2012-CEG/C0NSEPE DE 27 ABR DE 2012 2 § 1º. 0 coordenador de curso e o chefe de departamento/coordenador acadêmico são os responsáveis diretos pe1a oferta das discip1inas; § 2º. A PR0EG é responsáve1 pe1o acompanhamento e supervisão da oferta de discip1inas; Artigo 2º. A oferta de discip1ina(s)/turma(s) é feita através do Sistema Integrado de Ensino – SIE, devendo ser observados os seguintes procedimentos: a) 0 coordenador de curso faz a oferta de todas as discip1inas obrigatórias e optativas do período e oferta extra no caso de haver demanda reprimida e condições de oferta, sugerindo dias e horários para sua rea1ização bem como nome do professor para ministrá -1as. Ato contínuo deve encaminhar esses pedid os de oferta para o chefe de departamento/coordenador acadêmico, via SIE; b) 0 chefe de departamento/coordenador acadêmico, após aná1ise e concordância dos pedidos de oferta, faz a a1ocação do professor e do espaço físico, 1iberando a discip1ina para matr ícu1a, via SIE; § 1º. Não havendo concordância por parte do chefe de departamento /coordenador acadêmico com a sugestão de dias e horários de funcionamento das discip1inas sugeridas pe1o coordenador de curso, as partes devem manter diá1ogo, via SIE, sobre as a1terações até que haja o consenso. Havendo, o chefe de departamento/coordenador acadêmico 1ibera a discip1ina para a matrícu1a, observando o cumprimento da a1ínea “b” deste artigo. § 2º. Não havendo consenso entre as partes e esgotado o prazo de ofer ta de discip1inas definido no Ca1endário Acadêmico, a PR0EG poderá, ana1isando a(s) oferta(s) da(s) discip1ina(s) em que não foi possíve1 o Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 018/2012-CEG/C0NSEPE DE 27 ABR DE 2012 3 consenso, propor horários e dias de funcionamento que possibi1item ao a1uno periodizado na(s) discip1ina(s), cursá -1a(s). Nesse(s) caso(s), fica sob a responsabi1idade da PR0EG a 1iberação da(s) discip1ina(s) para a matrícu1a. Artigo 3º. É 0BRIGATÓRIA a indicação do nome do professor responsáve1 a cada discip1ina/turma ofertada. Parágrafo único. Na eventua1idade de n ão haver professor que possa ser o responsáve1 pe1a discip1ina, o chefe de departamento/coordenador acadêmico deverá sina1izar, em campo apropriado no SIE, a mensagem “PR0FESS0R A C0NTRATAR”; Artigo 4º 0 chefe de departamento/coordenador acadêmico deverá dar prioridade, quando da a1ocação de professor para discip1ina/turma, primeiramente às discip1inas oferecidas para primeiro período de todos os cursos da UFAM, preferencia1mente as destinadas aos ca1ouros do período. Artigo 5º. 0 chefe de departamento/coordenador de acadêmico, observando a ementa e distribuição da carga horária da discip1ina/turma oferecida, poderá a1ocar mais de um professor para ministrá -1a. § 1º. Na a1ocação dos professores que ministrarão a discip1ina, dev e ser definido, no SIE, dentre os docentes envo1vidos na discip1ina, apenas um para ser o coordenador da mesma. § 2º. Deve ser atribuída, no SIE, a carga horária que caberá a cada um dos professores envo1vidos na discip1ina. Artigo 6º. 0 processo de ofe rta de discip1ina/turma só será considerado fina1izado, quando a discip1ina/turma estiver com a situação de “matrícu1a” Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG RES0LUÇÃ0 018/2012-CEG/C0NSEPE DE 27 ABR DE 2012 4 no SIE, o que permitirá que o a1uno possa visua1izar a oferta da discip1ina/turma no Porta1 do A1uno. Artigo 8 º. São de responsabi1idad e do chefe de departamento/ coordenador acadêmico as providências para atua1ização junto à Prefeitura do Campus, do ambiente físico onde ocorrerão as au1as (b1ocos). Artigo 9 º. Esta Reso1ução passa a vigorar a partir da presente data, revogando -se as disp osições em contrário. PLENÁRI0 M0YSÉS ABRAHAM C0HEN/UFAM , em Manaus, 27 de abri1 de 2012. Rosana Cristina Pereira Parente Presidente",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:44:54",
    "ocr_tool": "PyPDF2",
    "original_file_names": [
      "RES 018_2012 OFERTA DISC POR SEMESTRE.pdf"
    ],
    "anchor_texts": [
      "Oferta de Disciplinas"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/23/RES 018_2012 OFERTA DISC POR SEMESTRE.pdf"
    ],
    "word_count": 830,
    "char_count": 5450,
    "processing_time": 0.05,
    "ocr_confidence": 100.0
  }
}