{
  "file_name": "file_0012.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas o &” Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação —- CEG RES0LUÇÃ0 Nº 006/2013 Regu1amenta o Programa de Monitoria no âmbito da Universidade Federa1 do Amazonas. A PRÓ-REIT0RA DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE DA CÂMARA DE ENSIN0 DE GRADUAÇÃ0, no uso de suas atribuições estatutárias, C0NSIDERAND0 o que dispõe o artigo 39, inciso I do Regimento Gera1 da Universidade Federa1 do Amazonas; C0NSIDERAND0 que o Programa de Monitoria se constitui em importante instrumento de apoio e incentivo à docência do ensino superior; C0NSIDERAND0 que a reformu1ação e conso1idação das normas do Programa de Monitoria visam tornar mais factíveis as ações e atividades desenvo1vidas por professores orientadores e monitores; C0NSIDERAND0 o que estabe1ece a Portaria GR nº 530, de 16 de março de 2007, bem como os procedimentos e as especificidades observadas quando da execução do Programa de Monitoria. RES0LVE: Art.1º 0 Programa de Monitoria tem por objetivo iniciar e estimu1ar a participação de a1unos de graduação da Universidade Federa1 do Amazonas — UFAM nas diversas atividades docentes de níve1 superior. Parágrafo Único. As atividades do Programa de Monitoria não geram víncu1o empregatício com a instituição. Art2º 0 Programa de Monitoria abrangerá duas moda1idades, bo1sista e não bo1sista, ambas igua1mente sujeitas às normas estabe1ecidas nesta Reso1ução. 81º 0 va1or da bo1sa mensa1 será estabe1ecido segundo a disponibi1idade orçamentária e financeira da UFAM. RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE o» bo f Poder Executivo * Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação - CEG 82º É vedada a acumu1ação de bo1sa de monitoria com qua1quer outra moda1idade de bo1sa da UFAM (pibic, extensão, bo1sa traba1ho, entre outras), e de outras agências de fomentos, sejam e1as púb1icas ou privadas. Art.3º A função de monitor será exercida por a1unos regu1armente matricu1ados em cursos de graduação e c1assificados em processo se1etivo organizado pe1o setor (departamento, co1egiado do curso, entre outros) ao qua1 a discip1ina está vincu1ada. ] 81º A se1eção dos a1unos caberá aos professores que requisitarem monitores para as discip1inas ministradas. 82º 0 monitor exercerá sua atividade sob a orientação de um professor orientador, preferencia1mente, aque1e do quadro permanente e com regime de traba1ho de dedicação exc1usiva, designado pe1o co1egiado do setor de vincu1ação da discip1ina de monitoria. 83º 0 a1uno poderá assumir a monitoria de até 02 (duas) turmas da mesma discip1ina por período 1etivo, desempenhando suas funções em regime de 12 (doze) horas semanais de atividades presenciais para os monitores bo1sistas e não bo1sistas. 84º As atividades dos monitores não poderão conf1itar com suas obrigações acadêmicas ou de servidor-a1uno, estas que deverão ser consideradas pe1os co1egiados dos setores de vincu1ação no momento da aná1ise do que trata o 83º deste artigo. 85º Cada a1uno poderá exercer a monitoria por no máximo 04 (quatro) períodos 1etivos, consecutivos ou não, em uma mesma discip1ina ou em discip1inas diferentes. 86º Após o efetivo exercício de um período 1etivo da monitoria, o a1uno poderá: I— A critério do seu orientador, ser reconduzido como monitor da mesma discip1ina, por igua1 período; I1 — Participar de se1eção para uma nova discip1ina. Art.4º A coordenação do Programa de Monitoria ficará a cargo da Comissão de Monitoria/PR0EG, designada pe1o Pró-Reitor de Ensino de Graduação e constituída pe1os seguintes membros: I — Titu1ar do Setor responsáve1 pe1o Programa de Monitoria na PR0EG/UFAM, que exercerá a presidência dessa comissão; RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE 2013. 2 : 1 - Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas É” Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação — CEG 1 — 04 (quatro) professores, 04 (quatro) a1unos monitores e respectivos sup1entes, que participem ou tenham participado do Programa de Monitoria e que sejam indicados pe1as unidades acadêmicas. $1º 0s professores e a1unos componentes da Comissão de Monitoria, titu1ares e sup1entes, deverão representar as áreas do conhecimento — Ciências Bio1ógicas, Engenharias, Ciências Exatas e da Terra, Ciências da Saúde, Ciências Agrárias, Ciências Sociais Ap1icadas e Ciências Humanas. 82º 0 mandato dos componentes da Comissão será de 01 (um) ano para professores e a1unos monitores, permitida a recondução por igua1 período. Art.5º Cada Setor de vincu1ação da discip1ina de monitoria (departamento, co1egiado de curso, entre outros) e1aborará o P1ano Semestra1 (Formu1ário 01) e o Re1atório Anua1 de Monitoria (Formu1ário 08), devidamente aprovados por seu co1egiado, encaminhando à Pró-Reitoria de Ensino de Graduação (PR0EG/UFAM), conforme datas estabe1ecidas no Ca1endário Acadêmico. $1º 0 P1ano Semestra1 de Monitoria (Formu1ário 01) do Setor proporá a quantidade de monitores bo1sistas e não bo1sistas necessária, 1evando em consideração na justificativa, a1ém da quantidade de discip1inas por professor, de a1unos por discip1ina e de turmas por discip1ina, o caráter de inovação metodo1ógica e outras pecu1iaridades do ensino. 82º 0 Re1atório Anua1 de Monitoria (Formu1ário 08) do Setor de vincu1ação da discip1ina apresentará as atividades desenvo1vidas e respectivos resu1tados a1cançados (c1iente1a atendida, produção técnico-científica, dentre outros), com a correspondente ava1iação gera1 e sugestões para o aperfeiçoamento do Programa. Art.6º A cada período 1etivo, a quantidade tota1 de monitores, bo1sistas e não bo1sistas, será definida pe1a PR0EG/UFAM e sua distribuição decidida pe1a Comissão de Monitoria, considerando o P1ano Semestra1 do período e o Re1atório Anua1 de Monitoria dos Setores, re1ativo ao ano anterior. $1º Uma vez informado das vagas que 1he foram destinadas, o Setor de vincu1ação da discip1ina de monitoria organizará o processo se1etivo, a seu critério, encaminhando posteriormente à PR0EG os originais do Quadro Gera1 de Monitores (Formu1ário 03), se1ecionados ou reconduzidos, e do Cadastro Individua1 de Monitor (Formu1ário 04), bo1sista e não bo1sista, para organizar o cadastro gera1 do Programa. 82º As vagas de bo1sistas não serão destinadas a Setores inadimp1entes com o Programa de Monitoria. RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE Di é. Poder Executivo & Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação — CEG 83º Caberá à PR0EG/UFAM re1acionar os setores inadimp1entes com o Programa e informar à Comissão de Monitoria. Art.7º 0s monitores preencherão o Cadastro Individua1 de Monitor, (Formu1ário 04), anexando a confirmação de matrícu1a, o histórico esco1ar atua1izado e outros documentos so1icitados pe1o Setor, conforme Ca1endário Acadêmico. $1º Cada Setor manterá um arquivo com cópia do Quadro Gera1 de Monitores (Formu1ário 03), do Cadastro Individua1 de Monitor (Formu1ário 04) e dos documentos dos monitores. 82º 0s Setores responsáveis pe1o Programa de Monitoria terão o prazo de 07 (sete) dias úteis, contados a partir do início das atividades, para procederem a ajustes re1ativos ao processo de se1eção e recondução de monitores. Art.8º São atribuições do Monitor: I — Constituir e1o entre o professor orientador e os a1unos da discip1ina, visando o desenvo1vimento da aprendizagem; I1 — Apoiar o professor orientador na rea1ização e na orientação de traba1hos práticos e experimentais, na preparação de materia1 didático e em atividades da discip1ina, em sa1a de au1a, em 1aboratório e em campo, bem como na produção técnico-científica re1ativa às atividades de monitoria; 11 — Participar de atividades que propiciem o aprofundamento na discip1ina; IV — Preencher e manter atua1izado o Cadastro Individua1 de Monitor (Formu1ário 04), apresentando documentos, quando necessário; V — Tomar ciência, no início de cada período 1etivo, do P1ano Semestra1 de Atividades da Discip1ina (Formu1ário 02) e exercer suas tarefas conforme o referido p1ano; VI — Cumprir 12 (doze) horas semanais de atividades de monitoria, conforme horários preestabe1ecidos com o professor orientador; VI — Preencher os formu1ários de frequência (Formu1ários 05 — monitor bo1sista ou Formu1ário 06 — monitor não bo1sista), tomando ciência das informações a respeito; RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE 2013. 1 - Poder Executivo + Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação - CEG VIII — E1aborar, juntamente com seu professor orientador, o Re1atório Semestra1 de Atividades de Monitoria (Formu1ário 07), no fina1 de cada período 1etivo. Parágrafo Único. No exercício da função de Monitor fica vedada a docência e qua1quer atividade administrativa, exceto aque1as inerentes às práticas da discip1ina, conforme P1ano Semestra1 de Atividades da Discip1ina (Formu1ário 02) aprovado no co1egiado do Setor de vincu1ação da discip1ina. Art. 9º São atribuições do Professor 0rientador: I — Participar da e1aboração e da reunião para aprovação do P1ano Semestra1 de Monitoria (Formu1ário 01) e do Re1atório Anua1 de Monitoria (Formu1ário 08) do Setor de vincu1ação da discip1ina; I1 — E1aborar o P1ano Semestra1 de Atividades da Discip1ina (Formu1ário 02), juntamente com o monitor, definindo: a) as atribuições do monitor; b) os objetivos a serem a1cançados; c) as atividades específicas destinadas à capacitação do monitor: d) o cronograma de acompanhamento; e) os procedimentos metodo1ógicos a serem uti1izados; e f) os critérios de ava1iação do desempenho do monitor; I1 — Fazer a se1eção dos pretensos monitores na discip1ina por e1e ministrada; IV — 0rientar as atividades do monitor para o adequado desempenho de suas atividades; V — Estimu1ar o monitor a participar de atividades que propiciem o aprofundamento dos conteúdos da discip1ina; VI — Ava1iar o desempenho do monitor; VII — E1aborar, ao fina1 de cada semestre 1etivo, o Re1atório Semestra1 de Atividades de Monitoria (Formu1ário 07) da discip1ina, juntamente com seu monitor, considerando as atividades desenvo1vidas e os resu1tados a1cançados, com correspondente ava1iação gera1 e sugestões para aperfeiçoamento do Programa; RES0LUÇÃ0 Nº 006/2013 - CEG/C0NSEPE DE 26.FEV. DE 2013. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas ” Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação — CEG VIE — Assinar e encaminhar à chefia do Setor de vincu1ação da discip1ina, até o ú1timo dia de cada mês, a Frequência de Monitor Bo1sista (Formu1ário 05), sob pena de prescrever o direito à bo1sa. IX — Assinar a Frequência do Monitor Não Bo1sista (Formu1ário 06), até 03 (três) dias após o fina1 do respectivo período 1etivo, encaminhando-o à chefia do Setor de vincu1ação da discip1ina; X — Assinar os certificados de monitoria de seus orientandos. Art.10 São atribuições dos Setores de vincu1ação da discip1ina de monitoria: I — Indicar um representante docente e um discente à Direção da Unidade Acadêmica para que esta determine os representantes dessa unidade na Comissão de Monitoria/PR0EG; 11 — E1aborar e aprovar, em co1egiado, o P1ano Semestra1 de Monitoria (Formu1ário 01) e o Re1atório Anua1 de Monitoria (Formu1ário 08), encaminhando-os ao Setor da PR0EG responsáve1 pe1o Programa de Monitoria, com as respectivas atas de aprovação e conforme ca1endário acadêmico; Hi — Divu1gar e organizar processo se1etivo para preenchimento das vagas de monitores, bo1sistas e não bo1sistas, definidas pe1a Comissão de Monitoria a cada período 1etivo; IY — Preencher o Quadro Gera1 de Monitores (Formu1ário 03), encaminhando-o ao Setor da PR0EG responsáve1 pe1o Programa de Monitoria, em data definida no ca1endário acadêmico; V — Arquivar e manter atua1izado os documentos do Programa de Monitoria; VI — Encaminhar ao Setor da PR0EG responsáve1 pe1o Programa de Monitoria, até o dia 05 (cinco) de cada mês, os formu1ários de Frequência de Monitor Bo1sista (Formu1ário 05) devidamente assinados, para inc1usão na fo1ha de pagamento. VII — Encaminhar ao Setor da PR0EG responsáve1 pe1o Programa de Monitoria, no fina1 de cada período 1etivo, conforme ca1endário acadêmico, os formu1ários de Freguência do Monitor Não Bo1sista do Setor, devidamente assinados; VIII — Ava1iar, em co1egiado, o Re1atório Semestra1 de Atividades de Monitoria (Formu1ário 07) das discip1inas do Setor, encaminhando o origina1 ao RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE 2013. RN I ! .- Poder Executivo F Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão - C0NSEPE Câmara de Ensino de Graduação — CEG Setor da PR0EG responsáve1 pe1o Programa de Monitoria, ao fina1 de cada periodo 1etivo; IX — Ava1iar em co1egiado o Re1atório Anua1 de Monitoria, enviando-o posteriormente ao Setor da PR0EG responsáve1 pe1o Programa. X — Dispensar ou substituir monitores, informando o Setor da PR0EG responsáve1 pe1o Programa, conforme estabe1ecido no ca1endário acadêmico. 81º A divu1gação do processo se1etivo para preenchimento das vagas de monitores, bo1sistas e não bo1sistas, estabe1ecida pe1a Comissão de Monitoria deverá ser feita com antecedência minima de 10 (dez) dias de sua rea1ização, por meio de edita1; : 82º 0 edita1, afixado em 1oca1 de fáci1 visua1ização, deverá conter. a) as discip1inas objeto da se1eção e respectivos professores orientadores; b) os requisitos estabe1ecidos pe1o Setor; c) os critérios estabe1ecidos para os casos de empate; d) as datas e os 1ocais de rea1ização da se1eção e de divu1gação dos resu1tados; e) outros esc1arecimentos ju1gados necessários. 83º Para inscrição no processo se1etivo, entre outros requisitos, o candidato deverá preencher o Cadastro Individua1 do Monitor (Formu1ário 04), anexando documento que comprove: a) ter cursado com aproveitamento, na UFAM, o mínimo de 02 (dois) períodos 1etivos; b) ter cursado a discip1ina em que atuará como monitor e ne1a ter obtido média igua1 ou superior a 7,0 (sete); c) ter coeficiente de rendimento igua1 ou superior a 5,0 (cinco); d) estar cursando no período o minimo de 03 (três) discip1inas, exceto fina1istas; e) ter disponibi1idade de tempo de 12 (doze) horas semanais para exercer a monitoria e não ser beneficiário de outras moda1idades de bo1sa na UFAM e de outras agências de fomentos, sejam e1as púb1icas ou privadas, em caso de monitor bo1sista; 84º Conc1uída a se1eção de monitores deverão ser encaminhados ao Setor da PR0EG responsáve1 pe1o Programa os originais dos formu1ários Quadro Gera1 de Monitor (Formu1ário 3) e do Cadastro Individua1 de Monitor (Formu1ário 4). 85º 0 resu1tado da se1eção será divu1gado pe1a PR0EG, em seu porta1 e1etrônico e conforme Ca1endário Acadêmico. RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE aÃ Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas &” Conse1ho de Ensino, Pesquisa e Extensão —- C0NSEPE Câmara de Ensino de Graduação — CEG 86º A substituição de monitores de que trata o inciso X, do Art. 10 só será possíve1 até, no máximo, 30 (trinta) dias após o início do período 1etivo. 87º Considera-se inadimp1ente o Setor que não obedecer ao disposto neste artigo. Art.11 Caberá à Comissão de Monitoria: I-— Coordenar o Programa de Monitoria; H — De1iberar sobre a distribuição de vagas, monitores bo1sistas e não bo1sistas, do Programa de Monitoria, 1evando em consideração os P1anos Semestrais e os Re1atórios Anuais e1aborados pe1os Setores, bem como as informações comp1ementares que ju1gar necessárias; H1 — De1iberar sobre a dispensa do monitor, ouvido o Setor de vincu1ação da discip1ina; IV — Emitir atos comp1ementares às normas desta Reso1ução; V — Ava1iar periodicamente o Programa de Monitoria, com base nos P1anos e Re1atórios Anuais de Monitoria e nos Re1atórios Semestrais de Atividades do Monitor dos Setores e informações comp1ementares; VI — de1iberar sobre outros assuntos re1ativos ao Programa; Art.12 São atribuições da PR0EG: I — Definir a composição da Comissão de Monitoria dentre os nomes indicados pe1as unidades acadêmicas; I1 — Administrar a verba anua1 para o Programa de Monitoria; HI — Definir datas e prazos para as atividades do Programa; IV — Informar aos Setores a distribuição de vagas de monitores, bo1sistas e não bo1sistas, definidas pe1a Comissão de Monitoria/PR0EG; V— 0rganizar e manter, o arquivo gera1 do Programa de Monitoria; VI — E1aborar a re1ação dos Setores inadimp1entes com o Programa; Vit — Assessorar a Comissão de Monitoria/PR0EG em suas RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE 2013. atividades; Poder Executivo E Ministério da Educação Universidade Federa1 do Amazonas Conse1ho de Ensino, Pesquisa e Extensão — C0NSEPE Câmara de Ensino de Graduação — CEG VIII — Preparar, mensa1mente, a fo1ha de pagamento dos monitores bo1sistas, a partir dos formu1ários de Frequência do Monitor Bo1sita (Formu1ário 05), encaminhados pe1os respectivos Setores; IX — Expedir certificados e certidões referentes ao Programa, aos participantes adimp1entes; X — 0rientar e esc1arecer os monitores e orientadores sobre questões re1ativas ao Programa; XI — Promover reuniões gerais e eventos, visando a aprimorar o Programa; XI1 — Ze1ar pe1o cumprimento das normas estabe1ecidas nesta Reso1ução. Parágrafo Único. Aos monitores será exigida a frequência minima de 75% (setenta e cinco por cento) ou 144 (cento e quarenta e quatro) horas, por período 1etivo, para expedição de certificado. Art.13 Será obrigatória a uti1ização dos formu1ários do Programa de Monitoria anexos. Art.14 Esta Reso1ução entra em vigor na data de sua pub1icação, revogando-se a Portaria GR nº 530, de 16 de março de 2007 e demais disposições em contrário. Dê-se ciência e cumpra-se. PLENÁRI0 a” ABRAHAM C0HEN/UFAN;, em Manaus, 26 de fevereiro de 2013 f. A Atgusto Lea Presidente RES0LUÇÃ0 Nº 006/2013 — CEG/C0NSEPE DE 26.FEV. DE 2013.",
  "metadata": {
    "page_count": 9,
    "processing_date": "2024-08-06 22:44:26",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 06_2013 ESTAB PROGRAMA MONITORIA.pdf"
    ],
    "anchor_texts": [
      "Monitoria"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5387/29/RES 06_2013 ESTAB PROGRAMA MONITORIA.pdf"
    ],
    "word_count": 2767,
    "char_count": 18127,
    "processing_time": 11.4,
    "ocr_confidence": 72.94
  }
}