{
  "file_name": "file_0023.pdf",
  "text_content": "Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Pró-Reitoria de Ensino de Graduação e P0RTARIA nº 053/2018 Estabe1ece normas para e1aboração do P1ano de Ação de Coordenação de Curso. 0 PRÓ-REIT0R DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS (UFAM), no uso de suas atribuições estatutárias, e C0NSIDERAND0 a necessidade de organização didático-pedagógica para o cumprimento das po1íticas institucionais de ensino, pesquisa e extensão no âmbito da UFAM, constantes do P1ano de Desenvo1vimento Instituciona1 (PDI), Projeto Pedagógico Instituciona1 (PPI) e Projeto Pedagógico de Curso (PPC); C0NSIDERAND0 o que dispõem o Estatuto e o Regimento Gera1 da UFAM, em especia1 quanto à competência dos Coordenadores de Curso; C0NSIDERAND0 as disposições contidas na Reso1ução Nº 062-2011- CEG/C0NSEPE que trata da criação e regu1amentação dos Núc1eos Estruturantes Docentes (NDEs); C0NSIDERAND0 o que dispõe o Instrumento de Ava1iação de Cursos de Graduação — presencia1 e a distância para autorização, reconhecimento e renovação de reconhecimento de acordo com o Sistema Naciona1 de Ava1iação da Educação Superior (SINAES) RES0LVE: Art. 1º - ESTABELECER a obrigatoriedade de e1aboração do P1ano de Ação de Coordenação de Curso (PACC) para fazer cumprir as po1iticas púb1icas educacionais da educação superior do Ministério da Educação. Art. 28 - 0 PACC tem por objetivo contribuir para a e1evação da taxa de sucesso na graduação, com acompanhamento do itinerário formativo de graduação, por meio do acompanhamento das ações didático-pedagógicas, do corpo docente e tutoria1 e das ações administrativas e infraestrutura. Art. 3º - Q PACC deverá ser e1aborado pe1o Coordenador de Curso conjuntamente com q Núc1eo Docente Estruturante, semestra1mente, e comparti1hado em meio e1etrônico e/ou impresso com todos os segmentos da instituição (docentes, discentes e técnico-administrativos) antes do início de cada período 1etivo, com 1 Portpria nt 053/2018-PRDEG, 28 de agosto de 2018. Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Pró-Reitoria de Ensino de Graduação aprovação pe1o co1egiado superior da unidade acadêmica. Art. 4º - 0 P1ano de Ação de Coordenação de Curso (PACC) deverá conter, obrigatoriamente: I) Levantamento das necessidades de ordem acadêmica; 11) As atividades que serão desenvo1vidas; IH) Formas de operaciona1ização das atividades; IV) Cronograma para a execução das atividades; V) Indicadores de qua1idade que serão uti1izados para mensurar as atividades; VI) Formas de monitoramento, contro1e e ava1iação periódica do discente. Art. 5º - 0 P1ano de Ação de Coordenação de Curso (PACC) deverá ser composto pe1os seguintes itens: 1) Unidade Acadêmica; I1) Curso; IH) Ano; IV) Semestre; V) Conceito de curso; VI) Moda1idade de curso: bachare1ado ou 1icenciatura; VII) Nota ENADE. Art. 6º - 0 P1ano de Ação de Coordenação de Curso (PACC) deverá receber parecer favoráve1 do respectivo Co1egiado de Curso e, posteriormente, ser submetido à aprovação do Conse1ho Diretor ou Conse1ho Departamenta1, conforme o caso. Art, 7º - Na e1aboração do PACC deverão ser observados os seguintes conceitos que comporão o referido P1ano: 1) C0NTEXTUALIZAÇÃ0 — Descrever breve contextua1ização da situação do curso quanto ao p1ano apresentado; apresentar conforme o diagnóstico f das deficiências apresentadas nos resu1tados do exame ENADE e/ou da Visita in 1oco de Ava1iação; outras fragi1idades apontadas em outros documentos dficiais — Re1atório CPA; tt) PLANEJAMENT0 DAS AÇÕES — As ações devem ser p1anejadas com base nas Dimensões: 1. 0rganização Didático-Pedagógica; 2. Curso, Docente e Tutoria1: 3. Infraestrutura e seus respectivos indicadores de gua1idade, contidos no Instrumento de Ava1iação de Cursos de Graduação — 2 Portarin nê 053/2018-PR0EG, 28 de Bgosto de 2018, Poder Executivo Ministério da Educação Universidade Federa1 dô Amazonas Pró-Reitoria de Ensino de Graduação presencia1 e a distância para reconhecimento e renovação de reconhecimento do Sistema Naciona1 de Ava1iação da Educação Superior (SINAES); HH) CR0N0GRAMA -— Deverá conter as dimensões e indicadores de qua1idade, objetivos, metas (a curto, médio e 1ongo prazo-— de acordo com a necessidade), responsáveis; Iv) ANÁLISE DESCRITIVA D0S RESULTAD0S — Descrever os principais resu1tados, apontando as potencia1idades (ações inovadoras e exitosas) e as fragi1idades a serem traba1hadas, assim como possíveis ameaças externas ao curso/unidade acadêmica/UFAM e que oportunidades podem ser criadas para combater as ameaças. Ações p1anejadas - apresentar pontua1mente as ações p1anejadas para sanar os indicadores ma1 ava1iados; para cada ação identificar o indicador a que refere no instrumento de ava1iação/INEP. 0 p1ano de ação deve considerar a exeguibi1idade das ações, a tempora1idade, a primazia pe1o uso de espaços co1etivos/comparti1hados da Unidade/Carnpus/Campi que faz parte quando pertinente; V) ANEX0S — Anexar documentos impressos ou em meio e1etrônico (formato pdf) que considerarem necessários. Art, 8º - A presente Portaria entra em vigor nesta data. Dê-se ciência e cumpra-se, PRÓ-REIT0RIA DE ENSIN0 DE GRADUAÇÃ0 DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS, em Manaus, 29 de agosto de 2018. —encibés Graduação Pró Reitor de Ensino 3 Portaria nà 053/2018-PR0EG, 28 de agosto dr 2018.",
  "metadata": {
    "page_count": 3,
    "processing_date": "2024-08-06 22:44:59",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "PORT 53 PLANO DE AÇÃO CURSOS_2018.pdf"
    ],
    "anchor_texts": [
      "Plano de Ação Coord. de curso"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/11/PORT 53 PLANO DE AÇÃO CURSOS_2018.pdf"
    ],
    "word_count": 777,
    "char_count": 5325,
    "processing_time": 3.43,
    "ocr_confidence": 72.06
  }
}