{
  "file_name": "file_0014.pdf",
  "text_content": "PAES Poder Executivo Sá d Ministério da Educação RL Universidade Federa1 do Amazonas UFAM Conse1ho Universitário - C0NSUNI RES0LUÇÃ0 Nº 008/2015 Regu1amenta o uso do nome socia1 no âmbito da Universidade Federa1 do Amazonas. A REIT0RA DA UNIVERSIDADE FEDERAL D0 AMAZ0NAS E PRESIDENTE D0 C0NSELH0 UNIVERSITARI0, no uso de suas atribuições estatutárias, e C0NSIDERAND0 o que estabe1ece o art. 1º, incisos os incisos II e III, c/c o art. 3º, inciso IV e art. 5º, caput e seu inciso XLI, da Constituição da Repúb1ica Federativa do Brasi1; F0NSIDERAND0 a previsão 1ega1 contida no art. 3º, inciso IV, da Lei nº 9.394, de 20 «x :*:vembro de 1996 (Lei de Diretrizes e Bases), a estabe1ecer que o ensino será ministrado com «espeito à 1iberdade e apreço à to1erância; C0NSIDERAND0 os termos do Decreto nº 7.037, de 21 de dezembro de 2009, que aprovou o Programa Naciona1 de Direitos Humanos - PNDH-3; C0NSIDERAND0 o que dispõe a Portaria nº. 233, de 18 de maio de 2010, do Ministro de Estado do P1anejamento, 0rçamento e Gestão, que estabe1ece o uso do nome socia1 adotado por travestis e transexuais às/aos servidoras/es púb1icas/os, no âmbito da Administração Púb1ica Federa1 direta, autárquica e fundaciona1; C0NSIDERAND0 o disposto na Portaria nº. 1.612, de 18 de novembro de 2011, do Ministro de Estado da Educação, que assegura às pessoas transexuais e travestis o direito à esco1ha de tratamento nomina1 nos atos e procedimentos promovidos no âmbito do Ministério da Educação; e: C0NSIDERAND0 o teor do Processo nº. 011/2015 — C0NSUNI; “> Reso1ução nº 008/2015-C0NSUNI de 15 de maio de 2015 Poder Executivo ê E Ministério da Educação ZA Universidade Federa1 do Amazonas UFAM Conse1ho Universitário - C0NSUNI C0NSIDERAND0, o Parecer da Re1atora do processo nº 011/2015- C0NSUNL aprovado por maioria de votos, em reunião ordinária rea1izada nesta data, RES0LVE: Art. 1º GARANTIR, no âmbito da Universidade Federa1 do Amazonas, às pessoas de ambos os sexos, servidores técnico-administrativos em educação, docentes, discentes e candidatos participantes de processo se1etivo na UFAM, o uso de nome socia1 de transgêneros, caso requeiram, nos respectivos registros funcionais, acadêmicos e cadastrais, de modo a 1hes assegurar o respeito à dignidade, à igua1dade de tratamento e a inc1usão socia1. $ 1º Entende-se por nome socia1 aque1e pe1o qua1 essas pessoas se identificam € são identificadas pe1a sociedade. 8 2º Para os servidores, docentes e técnico-administrativos em educação e discentes da UFAM, o direito de uso do nome socia1 será regido também pe1os termos da Portaria nº. 233, de 18 de maio de 2010, do Ministério do P1anejamento, 0rçamento e Gestão (MP0G). Art. 2º Tanto o servidor quanto o discente, que se enquadrar na situação prevista no caput do art. 1º desta Reso1ução, poderá so1icitar forma1mente a inc1usão ou a retirada do nome socia1 dos respectivos cadastros a qua1quer tempo durante a manutenção do seu víncu1o ativo com a UFAM. Parágrafo Único. A so1icitação de inc1usão ou retirada do nome socia1 deverá ser rea1izada junto à Pró-Reitoria de Ensino de Graduação (PR0EG/U FAM), no caso de discente, e à Pró-Reitoria de Gestão de Pessoas (PR0GESP), se servidor, docente ou técnico- administrativo em educação. Reso1ução nº 008/2015-C0NSUNI de 15 de maio de 2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Universitário - C0NSUNI Art. 3º Tratando-se de candidato participante de processo se1etivo, concurso púb1ico e processo de se1eção simp1ificada, a inc1usão do nome socia1 será protoco1ada no ato da inscrição, em formu1ário próprio. Parágrafo Único. Constará nos formu1ários de processo se1etivo, concurso púb1ico e processo de se1eção simp1ificada o campo “Nome Socia1”. Art.4º 0 discente menor de 18 anos poderá requerer a uti1ização do nome socia1, com fundamento na Reso1ução 12/2015 do Conse1ho Naciona1 de Combate à Discriminação e Promoções de Direitos de Lésbicas, Gays, Travestis e Transexuais, sem que seja obrigatória a autorização do responsáve1. Art. 5º 0 nome socia1 será o único exibido em documentos de uso interno, tais como: diários de discip1inas, fichas e cadastros, formu1ários, 1istas de presença, divu1gação de notas e resu1tados de editais, tanto os impressos quanto os emitidos e1etronicamente pe1o sistema oficia1 de registro e contro1e acadêmico, a1ém das seguintes situações: I- cadastro de dados e informações de uso socia1; II - comunicações internas de uso socia1; HI - endereço de correio e1etrônico; IV - identificação funciona1 de uso interno do órgão (crachá); V - 1ista de ramais do órgão: VI - nome de usuário em sistemas de informática. $ 1º No caso do inciso IV, o nome socia1 deverá ser anotado no anverso, e o nome civi1 no verso da identificação funciona1. $ 2º Fica assegurado ao a1uno ou a1una, servidor ou servidora o direito de sempre i Dad chamado ora1mente pe1o nome socia1, sem menção ao nome civi1, inc1usive na frequência N de c1asse e em so1enidadés como: co1ação de grau, defesa de tese, dissertação ou monografia, ; entrega de certificados, dec1arações e eventos congêneres. Reso1ução nº 008/2015-C0NSUNI de 15 de maio de 2015 Poder Executivo Ministério da Educação Universidade Federa1 do Amazonas Conse1ho Universitário - C0NSUNI $ 3º A pessoa interessada indicará, no momento do preenchimento do cadastro ou ao se apresentar para o atendimento, o prenome que corresponda à forma pe1a qua1 se reconheça, é identificada, reconhecida e denominada por sua comunidade e em sua inserção socia1. 84º 0s agentes púb1icos deverão tratar a pessoa pe1o prenome indicado, que constará dos atos escritos. 85º 0 prenome anotado no registro civi1 deve ser uti1izado para os atos que ensejarão a emissão de documentos oficiais, acompanhado do prenome esco1hido. Art. 6º Histórico esco1ar, certificados, certidões, dip1omas, atas e demais documentos oficiais re1ativos à conc1usão do curso e co1ação de grau serão emitidos com o nome civi1, sendo consignado, 1ogo em seguida, o nome socia1. Art. 7º 0s casos omissos nesta Reso1ução serão decididos pe1a Pró-Reitoria competente, ouvida a pessoa interessada. Art. 8º Esta Reso1ução entra em vigor na data de sua pub1icação. PLENÁRI0 D0S C0NSELH0S SUPERI0RES DA UFAM “ABRAHAM M0YSÉS C0HEN”, em Manaus, 15 de maio de 2015. MÁRGIA PERALES M SILVA Presidente Reso1ução nº 008/2015-C0NSUNI de 15 de maio de 2015",
  "metadata": {
    "page_count": 4,
    "processing_date": "2024-08-06 22:44:34",
    "ocr_tool": "Tesseract OCR",
    "original_file_names": [
      "RES 08_2015 NOME SOCIAL.pdf"
    ],
    "anchor_texts": [
      "Nome Social"
    ],
    "links": [
      "https://edoc.ufam.edu.br/bitstream/123456789/5334/17/RES 08_2015 NOME SOCIAL.pdf"
    ],
    "word_count": 1007,
    "char_count": 6357,
    "processing_time": 3.8,
    "ocr_confidence": 71.66
  }
}